{
  "livro": "1 Reis",
  "capítulo": 11,
  "versículos": {
    "1": {
      "título": "A idolatria de Salomão",
      "texto": "Além da filha de Faraó, Salomão amou muitas mulheres estrangeiras: moabitas, amonitas, edomitas, sidônias e heteias,"
    },
    "2": {
      "título": "",
      "texto": "mulheres das nações de que o Senhor tinha dito aos filhos de Israel: “Não casem com elas, nem casem elas com vocês, pois perverteriam o coração de vocês, para seguirem os seus deuses.” A estas Salomão se apegou pelo amor."
    },
    "3": {
      "título": "",
      "texto": "Tinha setecentas mulheres que eram princesas e trezentas concubinas; e suas mulheres lhe perverteram o coração."
    },
    "4": {
      "título": "",
      "texto": "Sendo já velho, suas mulheres lhe perverteram o coração para seguir outros deuses, e o coração dele não era fiel ao Senhor , seu Deus, como havia sido fiel o coração de Davi, seu pai."
    },
    "5": {
      "título": "",
      "texto": "Salomão seguiu Astarote, deusa dos sidônios, e Milcom, abominação dos amonitas."
    },
    "6": {
      "título": "",
      "texto": "Assim, Salomão fez o que era mau aos olhos do Senhor e não perseverou em seguir o Senhor , como Davi, seu pai, havia feito."
    },
    "7": {
      "título": "",
      "texto": "Nesse tempo, sobre o monte que fica diante de Jerusalém, Salomão construiu um santuário a Quemos, abominação de Moabe, e a Moloque, abominação dos filhos de Amom."
    },
    "8": {
      "título": "",
      "texto": "Assim fez para todas as suas mulheres estrangeiras, as quais queimavam incenso e ofereciam sacrifícios aos seus deuses."
    },
    "9": {
      "título": "A ira de Deus contra Salomão",
      "texto": "O Senhor se indignou contra Salomão, por ter desviado o seu coração do Senhor , Deus de Israel, que lhe havia aparecido duas vezes"
    },
    "10": {
      "título": "",
      "texto": "e ordenado que não seguisse outros deuses. Ele, porém, não guardou o que o Senhor lhe havia ordenado."
    },
    "11": {
      "título": "",
      "texto": "Por isso o Senhor disse a Salomão:"
    },
    "12": {
      "título": "",
      "texto": "No entanto, por amor a Davi, seu pai, não farei isso enquanto você estiver vivo, mas durante o reinado do seu filho."
    },
    "13": {
      "título": "",
      "texto": "Todavia, não tirarei o reino todo; darei uma tribo a seu filho, por amor a Davi, meu servo, e por amor a Jerusalém, que escolhi."
    },
    "14": {
      "título": "Os adversários de Salomão",
      "texto": "O Senhor levantou um adversário contra Salomão, a saber, Hadade, o edomita, que era da linhagem real de Edom."
    },
    "15": {
      "título": "",
      "texto": "Porque, quando Davi esteve em Edom, Joabe, o comandante do exército, que tinha ido sepultar os mortos, matou todos os homens em Edom."
    },
    "16": {
      "título": "",
      "texto": "Porque Joabe ficou ali seis meses com todo o Israel, até que eliminou todos os homens em Edom."
    },
    "17": {
      "título": "",
      "texto": "Porém Hadade fugiu para o Egito na companhia de alguns homens edomitas, dos servos de seu pai. Na ocasião, Hadade era ainda muito jovem."
    },
    "18": {
      "título": "",
      "texto": "Partiram de Midiã e foram até Parã, de onde levaram consigo alguns homens e chegaram ao Egito, a Faraó, rei do Egito, que deu a Hadade uma casa, e lhe prometeu sustento, e lhe deu terras."
    },
    "19": {
      "título": "",
      "texto": "Hadade encontrou favor aos olhos de Faraó, tanto que este lhe deu por mulher a irmã de sua própria mulher,"
    },
    "20": {
      "título": "",
      "texto": "a irmã de Tafnes, a rainha. A irmã de Tafnes deu-lhe à luz seu filho Genubate, que foi criado por Tafnes na casa de Faraó, onde Genubate ficou entre os filhos de Faraó."
    },
    "21": {
      "título": "",
      "texto": "Quando Hadade soube no Egito que Davi tinha morrido e que Joabe, comandante do exército, estava morto, disse a Faraó:"
    },
    "22": {
      "título": "",
      "texto": "Então Faraó lhe perguntou:"
    },
    "23": {
      "título": "",
      "texto": "Deus levantou mais um adversário contra Salomão, a saber, Rezom, filho de Eliada, que havia fugido de seu senhor Hadadezer, rei de Zobá."
    },
    "24": {
      "título": "",
      "texto": "Ele ajuntou homens e se fez chefe de um bando. Depois do morticínio feito por Davi, eles se foram para Damasco, onde habitaram e fizeram de Rezom o seu rei."
    },
    "25": {
      "título": "",
      "texto": "Este foi adversário de Israel durante toda a vida de Salomão, e lhe fez mal, como Hadade havia feito. Rezom detestava Israel e reinava sobre a Síria."
    },
    "26": {
      "título": "Aías prediz que Jeroboão será rei de Israel",
      "texto": "Jeroboão, filho de Nebate, efraimita de Zereda, servo de Salomão, e cuja mãe era uma viúva chamada Zerua, revoltou-se contra o rei."
    },
    "27": {
      "título": "",
      "texto": "Esta foi a causa por que levantou a sua mão contra o rei: Salomão estava edificando Milo e reparando as brechas da cidade de seu pai Davi."
    },
    "28": {
      "título": "",
      "texto": "Jeroboão era um homem valente e capaz. Quando Salomão viu que ele era um jovem que fazia bem o seu trabalho, ele o encarregou de todos os trabalhadores forçados da casa de José."
    },
    "29": {
      "título": "",
      "texto": "Aconteceu que, nesse tempo, quando Jeroboão estava saindo de Jerusalém, o profeta Aías, de Siló, o encontrou no caminho. O profeta estava usando uma capa nova, e os dois estavam sozinhos no campo."
    },
    "30": {
      "título": "",
      "texto": "Aías pegou a capa nova que estava usando, rasgou-a em doze pedaços"
    },
    "31": {
      "título": "",
      "texto": "e disse a Jeroboão:"
    },
    "32": {
      "título": "",
      "texto": "Porém ele terá uma tribo, por amor a Davi, meu servo, e por amor a Jerusalém, a cidade que escolhi de todas as tribos de Israel."
    },
    "33": {
      "título": "",
      "texto": "Porque Salomão me abandonou e se inclinou diante de Astarote, deusa dos sidônios, diante de Quemos, deus de Moabe, e diante de Milcom, deus dos filhos de Amom. Ele não andou nos meus caminhos para fazer o que é reto aos meus olhos, a saber, para guardar os meus estatutos e os meus juízos, como fez Davi, seu pai."
    },
    "34": {
      "título": "",
      "texto": "Porém não vou tirar de Salomão o reino todo; pelo contrário, farei com que ele governe durante todos os dias da sua vida, por amor a Davi, meu servo, que escolhi e que guardou os meus mandamentos e os meus estatutos."
    },
    "35": {
      "título": "",
      "texto": "Mas da mão do filho de Salomão tomarei o reino, a saber, as dez tribos, e as darei a você."
    },
    "36": {
      "título": "",
      "texto": "E ao filho dele darei uma tribo, para que Davi, meu servo, tenha sempre uma lâmpada diante de mim em Jerusalém, a cidade que escolhi para pôr ali o meu nome."
    },
    "37": {
      "título": "",
      "texto": "Quanto a você, eu o tomarei e você reinará sobre tudo o que desejar a sua alma; e você será rei sobre Israel."
    },
    "38": {
      "título": "",
      "texto": "Se você ouvir tudo o que eu lhe ordenar, e andar nos meus caminhos, e fizer o que é reto aos meus olhos, guardando os meus estatutos e os meus mandamentos, como fez Davi, meu servo, eu estarei com você, e lhe edificarei uma casa estável, como edifiquei para Davi, e darei Israel a você."
    },
    "39": {
      "título": "",
      "texto": "Por causa disso, afligirei a descendência de Davi, mas não para sempre.”"
    },
    "40": {
      "título": "",
      "texto": "Salomão tentou matar Jeroboão, mas este se levantou e fugiu para o Egito, para junto de Sisaque, rei do Egito; e ali permaneceu até a morte de Salomão."
    },
    "41": {
      "título": "A morte de Salomão",
      "texto": "Quanto aos demais atos de Salomão, a tudo o que fez e à sua sabedoria, não está tudo escrito no Livro da História de Salomão?"
    },
    "42": {
      "título": "",
      "texto": "O tempo que Salomão reinou sobre todo o Israel, em Jerusalém, foi de quarenta anos."
    },
    "43": {
      "título": "",
      "texto": "Salomão morreu e foi sepultado na Cidade de Davi, seu pai, e Roboão, seu filho, reinou em seu lugar."
    }
  }
}