{
  "livro": "1 Reis",
  "capítulo": 20,
  "versículos": {
    "1": {
      "título": "Acabe derrota os sírios",
      "texto": "Ben-Hadade, rei da Síria, reuniu todo o seu exército. Estavam com ele trinta e dois reis com seus cavalos e carros de guerra. Ele subiu, cercou Samaria e lutou contra ela."
    },
    "2": {
      "título": "",
      "texto": "Enviou mensageiros à cidade, a Acabe, rei de Israel,"
    },
    "3": {
      "título": "",
      "texto": "que lhe disseram:"
    },
    "4": {
      "título": "",
      "texto": "O rei de Israel respondeu:"
    },
    "5": {
      "título": "",
      "texto": "Os mensageiros voltaram a Acabe e disseram:"
    },
    "6": {
      "título": "",
      "texto": "Se amanhã a estas horas eu tiver de enviar os meus servos até você, eles vasculharão o seu palácio e as casas dos seus oficiais e meterão as mãos em tudo o que você tem de precioso e o levarão.”"
    },
    "7": {
      "título": "",
      "texto": "Então o rei de Israel chamou todos os anciãos da sua terra e lhes disse:"
    },
    "8": {
      "título": "",
      "texto": "Todos os anciãos e todo o povo lhe disseram:"
    },
    "9": {
      "título": "",
      "texto": "Então Acabe disse aos mensageiros de Ben-Hadade:"
    },
    "10": {
      "título": "",
      "texto": "Ben-Hadade tornou a enviar mensageiros, dizendo:"
    },
    "11": {
      "título": "",
      "texto": "Porém o rei de Israel respondeu:"
    },
    "12": {
      "título": "",
      "texto": "Ben-Hadade ouviu esta resposta quando ele e os outros reis estavam bebendo nas tendas. Então ele disse aos seus servos:"
    },
    "13": {
      "título": "",
      "texto": "Eis que um profeta foi até Acabe, rei de Israel, e lhe disse:"
    },
    "14": {
      "título": "",
      "texto": "Acabe perguntou:"
    },
    "15": {
      "título": "",
      "texto": "Então Acabe contou os servos dos chefes das províncias, e eram duzentos e trinta e dois. Depois, contou todo o povo, todos os filhos de Israel, e eram sete mil."
    },
    "16": {
      "título": "",
      "texto": "Saíram ao meio-dia. Ben-Hadade, porém, estava bebendo e embriagando-se nas tendas, ele e os reis, os trinta e dois reis que o ajudavam."
    },
    "17": {
      "título": "",
      "texto": "Saíram primeiro os servos dos chefes das províncias. Ben-Hadade mandou observadores que lhe deram avisos, dizendo:"
    },
    "18": {
      "título": "",
      "texto": "Ele disse:"
    },
    "19": {
      "título": "",
      "texto": "Os servos dos chefes das províncias e o exército que os seguia saíram da cidade,"
    },
    "20": {
      "título": "",
      "texto": "e cada um matou o homem contra quem lutava. Os sírios fugiram, e Israel os perseguiu. Porém Ben-Hadade, rei da Síria, escapou a cavalo, com alguns cavaleiros."
    },
    "21": {
      "título": "",
      "texto": "O rei de Israel saiu e destroçou os cavalos e os carros de guerra dos sírios, impondo-lhes grande derrota."
    },
    "22": {
      "título": "",
      "texto": "Então o profeta foi até o rei de Israel e lhe disse:"
    },
    "23": {
      "título": "",
      "texto": "Os servos do rei da Síria lhe disseram:"
    },
    "24": {
      "título": "",
      "texto": "Portanto, faça o seguinte: tire os reis, cada um do seu lugar, e substitua-os por capitães,"
    },
    "25": {
      "título": "",
      "texto": "e forme outro exército igual em número ao que o senhor perdeu, com outros tantos cavalos e outros tantos carros de guerra. E vamos lutar contra eles na planície e, por certo, seremos mais fortes do que eles."
    },
    "26": {
      "título": "",
      "texto": "Decorrido um ano, Ben-Hadade convocou os sírios e subiu a Afeca para lutar contra Israel."
    },
    "27": {
      "título": "",
      "texto": "Também os filhos de Israel foram reunidos para a batalha. Eles foram providos de mantimentos e marcharam contra os sírios. Os filhos de Israel acamparam de frente para eles, como dois pequenos rebanhos de cabras, mas os sírios enchiam a terra."
    },
    "28": {
      "título": "",
      "texto": "Um homem de Deus se aproximou e foi falar com o rei de Israel, dizendo:"
    },
    "29": {
      "título": "",
      "texto": "Sete dias estiveram acampados uns em frente dos outros. No sétimo dia, travou-se a batalha, e os filhos de Israel, num só dia, mataram dos sírios cem mil soldados da infantaria."
    },
    "30": {
      "título": "",
      "texto": "Os restantes fugiram para Afeca e entraram na cidade, mas a muralha da cidade caiu sobre os vinte e sete mil homens que restaram. Ben-Hadade fugiu, veio à cidade e se escondia de câmara em câmara."
    },
    "31": {
      "título": "",
      "texto": "Então os seus servos lhe disseram:"
    },
    "32": {
      "título": "",
      "texto": "Então se cingiram com pano de saco pelos lombos, puseram cordas ao redor da cabeça e foram falar com o rei de Israel. Disseram:"
    },
    "33": {
      "título": "",
      "texto": "Aqueles homens tomaram isto como um bom sinal, logo se aproveitaram dessa palavra e disseram:"
    },
    "34": {
      "título": "",
      "texto": "Ben-Hadade lhe disse:"
    },
    "35": {
      "título": "Um profeta condena Acabe",
      "texto": "Então, por ordem do Senhor , um dos discípulos dos profetas disse ao seu companheiro:"
    },
    "36": {
      "título": "",
      "texto": "e por isso o discípulo dos profetas lhe disse:"
    },
    "37": {
      "título": "",
      "texto": "Então o profeta encontrou outro homem e lhe disse:"
    },
    "38": {
      "título": "",
      "texto": "Então o profeta partiu e ficou esperando o rei no caminho, disfarçado com uma venda sobre os olhos."
    },
    "39": {
      "título": "",
      "texto": "Quando o rei ia passando, o profeta gritou:"
    },
    "40": {
      "título": "",
      "texto": "Enquanto este seu servo estava ocupado daqui e dali, o homem se foi."
    },
    "41": {
      "título": "",
      "texto": "Então ele se apressou e tirou a venda dos olhos, e o rei de Israel reconheceu que era um dos profetas."
    },
    "42": {
      "título": "",
      "texto": "E o profeta disse ao rei:"
    },
    "43": {
      "título": "",
      "texto": "Então o rei de Israel se dirigiu à sua casa, aborrecido e indignado, e chegou a Samaria."
    }
  }
}