{
  "livro": "1 Reis",
  "capítulo": 19,
  "versículos": {
    "1": {
      "título": "Elias no monte Horebe",
      "texto": "Acabe contou a Jezabel tudo o que Elias havia feito e como havia matado todos os profetas à espada."
    },
    "2": {
      "título": "",
      "texto": "Então Jezabel mandou um mensageiro a Elias para dizer-lhe:"
    },
    "3": {
      "título": "",
      "texto": "Elias ficou com medo, levantou-se e, para salvar a vida, se foi e chegou a Berseba, que pertence a Judá. E ali ele deixou o seu servo."
    },
    "4": {
      "título": "",
      "texto": "Ele mesmo, porém, foi para o deserto, caminhando um dia inteiro. Por fim, sentou-se debaixo de um zimbro. Sentiu vontade de morrer e orou:"
    },
    "5": {
      "título": "",
      "texto": "Deitou-se e dormiu debaixo de um zimbro. E eis que um anjo tocou nele e lhe disse:"
    },
    "6": {
      "título": "",
      "texto": "Elias olhou e viu, perto da sua cabeça, um pão assado sobre pedras em brasa e um jarro de água. Comeu, bebeu e tornou a dormir."
    },
    "7": {
      "título": "",
      "texto": "O anjo do Senhor voltou, tocou nele e lhe disse:"
    },
    "8": {
      "título": "",
      "texto": "Então Elias se levantou, comeu e bebeu. E, com a força daquela comida, caminhou quarenta dias e quarenta noites até Horebe, o monte de Deus."
    },
    "9": {
      "título": "",
      "texto": "Ali entrou numa caverna, onde passou a noite. E eis que a palavra do Senhor veio a ele e lhe disse:"
    },
    "10": {
      "título": "",
      "texto": "Ele respondeu:"
    },
    "11": {
      "título": "",
      "texto": "Então foi-lhe dito:"
    },
    "12": {
      "título": "",
      "texto": "Depois do terremoto, veio um fogo. Mas o Senhor não estava no fogo. E, depois do fogo, veio o som de um suave sussurro."
    },
    "13": {
      "título": "",
      "texto": "Quando Elias ouviu isso, cobriu o rosto com o manto e, saindo, pôs-se à entrada da caverna. Eis que veio uma voz e lhe disse:"
    },
    "14": {
      "título": "",
      "texto": "Ele respondeu:"
    },
    "15": {
      "título": "",
      "texto": "Então o Senhor disse a Elias:"
    },
    "16": {
      "título": "",
      "texto": "Unja também Jeú, filho de Ninsi, como rei de Israel e Eliseu, filho de Safate, de Abel-Meolá, como profeta em seu lugar."
    },
    "17": {
      "título": "",
      "texto": "Quem escapar à espada de Hazael, Jeú o matará; quem escapar à espada de Jeú, Eliseu o matará."
    },
    "18": {
      "título": "",
      "texto": "Também conservei em Israel sete mil, todos os joelhos que não se dobraram a Baal, e toda boca que não o beijou."
    },
    "19": {
      "título": "O chamado de Eliseu",
      "texto": "Elias saiu dali e encontrou Eliseu, filho de Safate, que estava lavrando com doze juntas de bois adiante dele; ele estava com a décima segunda junta. Elias passou por ele e lançou o seu manto sobre ele."
    },
    "20": {
      "título": "",
      "texto": "Então Eliseu deixou os bois, correu atrás de Elias e disse:"
    },
    "21": {
      "título": "",
      "texto": "Eliseu voltou para trás, pegou a junta de bois e os sacrificou. E, com os equipamentos dos bois, cozinhou a carne e a deu ao povo, e eles comeram. Então se levantou, seguiu Elias, e o servia."
    }
  }
}