{
  "livro": "1 Reis",
  "capítulo": 2,
  "versículos": {
    "1": {
      "título": "As últimas ordens de Davi a Salomão",
      "texto": "Quando se aproximava o dia da morte de Davi, ele deu ordens a Salomão, seu filho, dizendo:"
    },
    "2": {
      "título": "",
      "texto": "— Eu vou pelo caminho de todos os mortais. Portanto, tenha coragem e seja homem!"
    },
    "3": {
      "título": "",
      "texto": "Guarde os preceitos do Senhor , seu Deus, andando nos seus caminhos, guardando os seus estatutos, os seus mandamentos, os seus juízos e os seus testemunhos, como está escrito na Lei de Moisés. Assim, você será bem-sucedido em tudo o que fizer e por onde quer que você for,"
    },
    "4": {
      "título": "",
      "texto": "e o Senhor confirmará a promessa que me fez, dizendo: “Se os seus filhos guardarem o seu caminho, andando diante de mim fielmente, de todo o seu coração e de toda a sua alma, nunca lhe faltará sucessor ao trono de Israel.”"
    },
    "5": {
      "título": "",
      "texto": "— Você também sabe o que me fez Joabe, filho de Zeruia, e o que fez com os dois comandantes do exército de Israel, com Abner, filho de Ner, e com Amasa, filho de Jéter. Ele os matou e, em tempo de paz, vingou o sangue derramado em tempo de guerra, manchando com ele o cinto que trazia nos lombos e as sandálias nos pés."
    },
    "6": {
      "título": "",
      "texto": "Portanto, faça segundo a sabedoria que você tem e não permita que ele morra em paz com idade avançada."
    },
    "7": {
      "título": "",
      "texto": "Mas seja bondoso com os filhos de Barzilai, o gileadita, e que eles estejam entre os que sentam à sua mesa para comer, porque estiveram ao meu lado quando eu fugia por causa do seu irmão Absalão."
    },
    "8": {
      "título": "",
      "texto": "— Eis que você também terá de lidar com Simei, filho de Gera, filho de Benjamim, de Baurim, que me lançou uma terrível maldição no dia em que eu ia a Maanaim. Porém ele veio ao meu encontro junto ao Jordão, e eu, pelo Senhor , lhe jurei, dizendo que não o mataria à espada."
    },
    "9": {
      "título": "",
      "texto": "Mas, agora, não o tenha por inocente, pois você é um homem sábio e bem saberá o que deve fazer com ele para que ele seja sepultado com os cabelos brancos manchados de sangue."
    },
    "10": {
      "título": "",
      "texto": "Davi morreu e foi sepultado na Cidade de Davi."
    },
    "11": {
      "título": "",
      "texto": "Davi reinou sobre Israel durante quarenta anos: sete anos em Hebrom e trinta e três em Jerusalém."
    },
    "12": {
      "título": "",
      "texto": "Salomão assentou-se no trono de Davi, seu pai, e o seu reino se fortificou muito."
    },
    "13": {
      "título": "A morte de Adonias",
      "texto": "Então Adonias, filho de Hagite, foi até Bate-Seba, mãe de Salomão. Ela perguntou:"
    },
    "14": {
      "título": "",
      "texto": "E acrescentou:"
    },
    "15": {
      "título": "",
      "texto": "Então Adonias disse:"
    },
    "16": {
      "título": "",
      "texto": "Agora um só pedido lhe faço e peço que não me seja recusado."
    },
    "17": {
      "título": "",
      "texto": "Então Adonias disse:"
    },
    "18": {
      "título": "",
      "texto": "Ao que Bate-Seba respondeu:"
    },
    "19": {
      "título": "",
      "texto": "Então Bate-Seba foi até o rei Salomão, para falar-lhe em favor de Adonias. O rei se levantou para recebê-la e se inclinou diante dela. Depois se assentou no seu trono e mandou pôr uma cadeira para a sua mãe, e ela se assentou à sua direita."
    },
    "20": {
      "título": "",
      "texto": "Então Bate-Seba disse:"
    },
    "21": {
      "título": "",
      "texto": "Bate-Seba disse:"
    },
    "22": {
      "título": "",
      "texto": "Então o rei Salomão disse à sua mãe:"
    },
    "23": {
      "título": "",
      "texto": "E o rei Salomão jurou pelo Senhor , dizendo:"
    },
    "24": {
      "título": "",
      "texto": "E agora, tão certo como vive o Senhor , que me estabeleceu e me fez assentar no trono de Davi, meu pai, e me edificou casa, como tinha dito, Adonias morrerá no dia de hoje."
    },
    "25": {
      "título": "",
      "texto": "E o rei Salomão enviou Benaia, filho de Joiada, para atacar Adonias. Ele o atacou e foi assim que Adonias morreu."
    },
    "26": {
      "título": "",
      "texto": "E ao sacerdote Abiatar o rei disse:"
    },
    "27": {
      "título": "",
      "texto": "Salomão expulsou Abiatar, para que não mais fosse sacerdote do Senhor , cumprindo, assim, a palavra que o Senhor tinha dito a respeito da casa de Eli, em Siló."
    },
    "28": {
      "título": "A morte de Joabe",
      "texto": "Quando esta notícia chegou a Joabe — porque Joabe tinha se desviado para seguir Adonias, embora não tivesse se desviado para seguir Absalão —, ele fugiu para o tabernáculo do Senhor e pegou nas pontas do altar."
    },
    "29": {
      "título": "",
      "texto": "E alguém foi dizer ao rei Salomão que Joabe havia fugido para o tabernáculo do Senhor e estava junto ao altar. Então Salomão enviou Benaia, filho de Joiada, dizendo:"
    },
    "30": {
      "título": "",
      "texto": "Benaia foi ao tabernáculo do Senhor e disse a Joabe:"
    },
    "31": {
      "título": "",
      "texto": "E Salomão ordenou:"
    },
    "32": {
      "título": "",
      "texto": "Assim, o Senhor fará recair a culpa de sangue de Joabe sobre a cabeça dele, porque atacou dois homens mais justos e melhores do que ele e os matou à espada, sem que Davi, meu pai, o soubesse. Ele matou Abner, filho de Ner, comandante do exército de Israel, e Amasa, filho de Jéter, comandante do exército de Judá."
    },
    "33": {
      "título": "",
      "texto": "Assim, o sangue destes recairá sobre a cabeça de Joabe e sobre a cabeça da sua descendência para sempre; mas a Davi, à sua descendência, à sua casa e ao seu trono, o Senhor dará paz para todo o sempre."
    },
    "34": {
      "título": "",
      "texto": "Então Benaia, filho de Joiada, atacou Joabe e o matou; e ele foi sepultado em sua casa, no deserto."
    },
    "35": {
      "título": "",
      "texto": "O rei pôs Benaia, filho de Joiada, como comandante do exército em lugar de Joabe, e, como sacerdote, colocou Zadoque em lugar de Abiatar."
    },
    "36": {
      "título": "A morte de Simei",
      "texto": "Depois o rei mandou chamar Simei e lhe disse:"
    },
    "37": {
      "título": "",
      "texto": "Fique sabendo que, no dia em que você sair e passar o ribeiro de Cedrom, certamente será morto; então o seu sangue cairá sobre a sua cabeça."
    },
    "38": {
      "título": "",
      "texto": "Simei disse ao rei:"
    },
    "39": {
      "título": "",
      "texto": "Mas, ao final de três anos, dois escravos de Simei fugiram para Aquis, filho de Maaca, rei de Gate. E foram contar isso a Simei, dizendo:"
    },
    "40": {
      "título": "",
      "texto": "Então Simei se levantou, preparou o seu jumento e foi até Gate, para junto de Aquis, em busca dos seus escravos. Simei foi e trouxe de Gate os seus escravos."
    },
    "41": {
      "título": "",
      "texto": "Salomão foi avisado de que Simei tinha ido de Jerusalém a Gate e que já havia voltado."
    },
    "42": {
      "título": "",
      "texto": "Então o rei mandou chamar Simei e lhe disse:"
    },
    "43": {
      "título": "",
      "texto": "Por que, então, você não guardou o juramento do Senhor , nem a ordem que lhe dei?"
    },
    "44": {
      "título": "",
      "texto": "E o rei disse mais a Simei:"
    },
    "45": {
      "título": "",
      "texto": "Mas o rei Salomão será abençoado, e o trono de Davi será mantido diante do Senhor , para sempre."
    },
    "46": {
      "título": "",
      "texto": "O rei deu ordem a Benaia, filho de Joiada, e ele saiu, atacou Simei e o matou. E assim se firmou o reino sob o domínio de Salomão."
    }
  }
}