{
  "livro": "1 Reis",
  "capítulo": 21,
  "versículos": {
    "1": {
      "título": "Acabe e a vinha de Nabote",
      "texto": "Depois disto, aconteceu o seguinte: Nabote, o jezreelita, possuía uma vinha ao lado do palácio que Acabe, rei de Samaria, tinha em Jezreel."
    },
    "2": {
      "título": "",
      "texto": "Acabe disse a Nabote:"
    },
    "3": {
      "título": "",
      "texto": "Porém Nabote disse a Acabe:"
    },
    "4": {
      "título": "",
      "texto": "Então Acabe voltou para casa aborrecido e indignado com o que Nabote, o jezreelita, lhe havia falado, quando disse: “Não lhe darei a herança de meus pais.” E se deitou na cama, voltou o rosto para a parede e não quis comer."
    },
    "5": {
      "título": "",
      "texto": "Porém Jezabel, a esposa, foi falar com ele e perguntou:"
    },
    "6": {
      "título": "",
      "texto": "Acabe respondeu:"
    },
    "7": {
      "título": "",
      "texto": "Então Jezabel, sua esposa, lhe disse:"
    },
    "8": {
      "título": "Jezabel ordena a morte de Nabote",
      "texto": "Então Jezabel escreveu cartas em nome de Acabe, selou-as com o sinete dele e as enviou aos anciãos e aos nobres que moravam com Nabote na cidade dele."
    },
    "9": {
      "título": "",
      "texto": "E nas cartas ela escreveu o seguinte: “Anunciem um dia de jejum e tragam Nabote para a frente do povo."
    },
    "10": {
      "título": "",
      "texto": "Ponham sentados na frente dele dois homens malignos, que testemunhem contra ele, dizendo: ‘Você blasfemou contra Deus e contra o rei.’ Depois, levem-no para fora e o apedrejem, para que morra.”"
    },
    "11": {
      "título": "",
      "texto": "Os homens daquela cidade, os anciãos e os nobres que moravam com Nabote fizeram o que Jezabel lhes ordenou, segundo estava escrito nas cartas que lhes havia mandado."
    },
    "12": {
      "título": "",
      "texto": "Anunciaram um dia de jejum e deram a Nabote um lugar de destaque na frente do povo."
    },
    "13": {
      "título": "",
      "texto": "Então vieram dois homens malignos, sentaram-se na frente dele e testemunharam contra ele, contra Nabote, diante do povo, dizendo:"
    },
    "14": {
      "título": "",
      "texto": "Então mandaram dizer a Jezabel:"
    },
    "15": {
      "título": "",
      "texto": "Quando Jezabel ouviu que Nabote tinha sido apedrejado e estava morto, disse a Acabe:"
    },
    "16": {
      "título": "",
      "texto": "Quando Acabe ouviu que Nabote estava morto, levantou-se para ir até a vinha de Nabote, o jezreelita, para tomar posse dela."
    },
    "17": {
      "título": "Elias ameaça Acabe e Jezabel",
      "texto": "Então a palavra do Senhor veio a Elias, o tesbita, dizendo:"
    },
    "18": {
      "título": "",
      "texto": "— Levante-se, vá encontrar-se com Acabe, rei de Israel, que mora em Samaria. Eis que ele está na vinha de Nabote, aonde foi para tomar posse dela."
    },
    "19": {
      "título": "",
      "texto": "Fale com ele, dizendo: Assim diz o Senhor : “Você matou e, ainda por cima, tomou a herança?” Fale também o seguinte: Assim diz o Senhor : “No mesmo lugar onde os cães lamberam o sangue de Nabote, cães lamberão o seu sangue — sim, o seu sangue.”"
    },
    "20": {
      "título": "",
      "texto": "Acabe perguntou a Elias:"
    },
    "21": {
      "título": "",
      "texto": "Eis que trarei o mal sobre você, arrancarei a sua posteridade e exterminarei de Acabe todos do sexo masculino, quer escravo quer livre, em Israel."
    },
    "22": {
      "título": "",
      "texto": "Farei com a sua casa o mesmo que fiz com a casa de Jeroboão, filho de Nebate, e com a casa de Baasa, filho de Aías, por causa da provocação com que você me irritou e levou Israel a pecar."
    },
    "23": {
      "título": "",
      "texto": "— Também de Jezabel o Senhor falou: “Os cães devorarão Jezabel dentro das muralhas de Jezreel."
    },
    "24": {
      "título": "",
      "texto": "Se alguém da casa de Acabe morrer na cidade, os cães o comerão; e se alguém morrer no campo, as aves do céu o comerão.”"
    },
    "25": {
      "título": "",
      "texto": "Nunca houve ninguém igual a Acabe, que se vendeu para fazer o que era mau aos olhos do Senhor , porque Jezabel, sua esposa, o instigava."
    },
    "26": {
      "título": "",
      "texto": "Ele fez grandes abominações, seguindo os ídolos, conforme tudo o que fizeram os amorreus, que o Senhor expulsou de diante dos filhos de Israel."
    },
    "27": {
      "título": "",
      "texto": "Quando Acabe ouviu estas palavras, rasgou as suas roupas, cobriu-se de pano de saco e jejuou; dormia vestido de pano de saco e andava cabisbaixo."
    },
    "28": {
      "título": "",
      "texto": "Então a palavra do Senhor veio a Elias, o tesbita, dizendo:"
    },
    "29": {
      "título": "",
      "texto": "— Você viu como Acabe se humilhou diante de mim? Portanto, visto que ele se humilha diante de mim, não trarei este mal nos seus dias, mas nos dias de seu filho o trarei sobre a sua casa."
    }
  }
}