{
    "livro": "Juízes",
    "capitulo": 10,
    "titulos": {},
    "versiculos": {
        "1": "E, depois de Abimeleque, levantou-se, Tola, filho de Puá, o filho de Dodô, um homem de Issacar, para defender Israel; e ele habitou em Samir, no monte Efraim.",
        "2": "E ele julgou Israel por vinte e três anos, e morreu, e foi sepultado em Samir.",
        "3": "E depois dele, levantou-se Jair, um gileadita, e julgou Israel por vinte e dois anos.",
        "4": "E ele teve trinta filhos que montavam trinta jumentos potros, e tinham trinta cidades, que são chamadas Havote-Jair até este dia, as quais estão na terra de Gileade.",
        "5": "E Jair morreu, e foi sepultado em Camom.",
        "6": "E os filhos de Israel voltaram a fazer o mal diante dos olhos do SENHOR, e serviram Baalim, e Astarote, e os deuses da Síria, e os deuses de Sidom, e os deuses de Moabe, e os deuses dos filhos de Amom, e os deuses dos filisteus, e abandonaram o SENHOR, e não o serviram.",
        "7": "E a ira do SENHOR se acendeu contra Israel, e ele os vendeu às mãos dos filisteus, e às mãos dos filhos de Amom.",
        "8": "E naquele ano eles atormentaram e oprimiram os filhos de Israel; dezoito anos oprimiram a todos os filhos de Israel que estavam além do Jordão, na terra dos amorreus, que está em Gileade.",
        "9": "Além disso, os filhos de Amom atravessaram o Jordão para lutar também contra Judá, e contra Benjamim, e contra a casa de Efraim; de modo que Israel ficou sobremaneira aflito.",
        "10": "E os filhos de Israel clamaram ao SENHOR, dizendo: Contra ti pecamos, porque abandonamos o nosso Deus, e também servimos a Baalim.",
        "11": "E o SENHOR disse aos filhos de Israel: Não vos libertei dos egípcios, e dos amorreus, dos filhos de Amom, e dos filisteus?",
        "12": "Os sidônios, e os amalequitas e os maonitas também vos oprimiram; e vós clamastes a mim, e eu vos libertei da sua mão.",
        "13": "Contudo, vós me abandonastes, e servistes a outros deuses; pelo que eu não mais vos libertarei.",
        "14": "Ide e clamai aos deuses que vós escolhestes; que eles vos libertem no tempo da vossa tribulação.",
        "15": "E os filhos de Israel disseram ao SENHOR: Pecamos; faz conosco o que te parecer bom; porém nos liberta, rogamos-te, neste dia.",
        "16": "E eles puseram de lado os deuses estranhos que tinham entre eles, e serviram ao SENHOR; e a sua alma ficou consternada com a desgraça de Israel.",
        "17": "Então os filhos de Amom se reuniram, e acamparam em Gileade. E os filhos de Israel se ajuntaram todos, e acamparam em Mispá.",
        "18": "E o povo e os príncipes de Gileade disseram uns aos outros: Que homem é aquele que começará a lutar contra os filhos de Amom? Ele será o cabeça sobre todos os habitantes de Gileade."
    }
}