{
    "livro": "Juízes",
    "capitulo": 13,
    "titulos": {},
    "versiculos": {
        "1": "E os filhos de Israel fizeram o mal diante dos olhos do SENHOR; e o SENHOR os entregou na mão dos filisteus por quarenta anos.",
        "2": "E havia um certo homem de Zorá, da família dos danitas, cujo nome era Manoá; e a sua esposa era estéril, e não dava à luz.",
        "3": "E o anjo do SENHOR apareceu para a mulher, e lhe disse: Eis que agora tu és estéril, e não dás à luz; mas conceberás e darás à luz um filho.",
        "4": "Agora, portanto, guarda-te, rogo-te, e não bebas vinho, nem bebida forte, e não comas nenhuma coisa impura;",
        "5": "pois, eis que conceberás, e darás à luz um filho; e nenhuma navalha passará sobre a sua cabeça; porquanto a criança será um nazireu para Deus desde o ventre; e ele começará a libertar Israel das mãos dos filisteus.",
        "6": "Então, a mulher veio e contou ao seu marido, dizendo: Um homem de Deus veio a mim, e a sua aparência era como a aparência de um anjo de Deus, mui terrível; mas eu não lhe perguntei de onde ele era, tampouco ele me disse o seu nome.",
        "7": "Mas ele me disse: Eis que conceberás, e darás à luz um filho; e, agora, não bebas vinho, nem bebida forte, tampouco comas nada impuro; porquanto a criança será um nazireu para Deus desde o ventre até o dia da sua morte.",
        "8": "Então Manoá suplicou ao SENHOR, e disse: Ó Senhor meu! Permita que o homem de Deus que enviaste venha novamente a nós, e nos ensine o que devemos fazer à criança que haverá de nascer.",
        "9": "E Deus atentou para a voz de Manoá; e o anjo de Deus veio novamente à mulher enquanto ela estava sentada no campo; mas Manoá, seu marido, não estava com ela.",
        "10": "E a mulher se apressou, e correu, e mostrou ao seu marido, e lhe disse: Eis que o homem que veio até a mim no outro dia me apareceu.",
        "11": "E Manoá se levantou, e foi após a sua esposa, e veio até o homem, e lhe disse: És tu o homem que falou com a mulher? E ele disse: Sou eu.",
        "12": "E Manoá disse: Ora, que as tuas palavras se cumpram. Como devemos encaminhar a criança, e como devemos proceder para com ela?",
        "13": "E o anjo do SENHOR disse a Manoá: De tudo o que eu disse à mulher, que ela se guarde.",
        "14": "Ela não deve comer de qualquer coisa que venha da videira, nem a deixe beber vinho ou bebida forte, tampouco comer qualquer coisa impura; tudo o que eu lha ordenei, que ela observe.",
        "15": "E Manoá disse ao anjo do SENHOR: Rogo-te, permite que te detenhamos, até que tenhamos preparado um cabrito para ti.",
        "16": "E o anjo do SENHOR disse a Manoá: Mesmo que me detenhas, não comerei do teu pão; e se quiseres oferecer uma oferta queimada, deves oferecê-la ao SENHOR. Porque Manoá não sabia que ele era um anjo do SENHOR.",
        "17": "E Manoá disse ao anjo do SENHOR: Qual é o teu nome, para que, quando os teus dizeres vierem a se cumprir, possamos te prestar honra?",
        "18": "E o anjo do SENHOR lhe disse: Por que perguntas o meu nome, vendo que é secreto?",
        "19": "Assim, Manoá tomou um cabrito com uma oferta de alimento, e a ofereceu sobre uma rocha ao SENHOR; e o anjo agiu maravilhosamente; e Manoá e a sua esposa o observaram.",
        "20": "Pois, sucedeu que, quando a chama subiu do altar em direção ao céu, o anjo do SENHOR ascendeu do altar na chama; e Manoá e a sua esposa olharam e caíram sobre a sua face em terra.",
        "21": "Mas o anjo do SENHOR não apareceu mais a Manoá e sua esposa. Então Manoá soube que era um anjo do SENHOR.",
        "22": "E Manoá disse à sua esposa: Certamente morreremos, porque vimos Deus.",
        "23": "Porém, sua esposa lhe disse: Se agradasse ao SENHOR nos matar, ele não teria recebido uma oferta queimada e uma oferta de alimento das nossas mãos, nem teria nos mostrado todas estas coisas, tampouco nos teria dito, neste dia, coisas como estas.",
        "24": "E a mulher deu à luz um filho, e lhe deu o nome Sansão; e a criança cresceu, e o SENHOR o abençoou.",
        "25": "E o Espírito do SENHOR começou a movê-lo, por vezes, no campo de Dã, entre Zorá e Estaol."
    }
}