{
    "livro": "Juízes",
    "capitulo": 2,
    "titulos": {},
    "versiculos": {
        "1": "E um anjo do SENHOR subiu de Gilgal para Boquim, e disse: Eu vos fiz sair da terra do Egito, e vos trouxe para a terra que jurei aos vossos pais; e eu disse: Eu jamais romperei o meu pacto convosco.",
        "2": "E vós não fareis pacto com os habitantes desta terra; poreis abaixo os seus altares; mas vós não obedecestes a minha voz. Por que fizestes isso?",
        "3": "Pelo que eu também disse: Eu não os expulsarei de diante de vós, mas eles serão como espinhos nos vossos lados, e os seus deuses serão uma armadilha para vós.",
        "4": "E sucedeu que, quando o anjo do SENHOR disse estas palavras para todos os filhos de Israel, o povo ergueu sua voz e chorou.",
        "5": "E deram àquele lugar o nome de Boquim; e ali sacrificaram ao SENHOR.",
        "6": "E quando Josué havia deixado o povo partir, os filhos de Israel foram, cada qual para a sua herança, para tomar posse da terra.",
        "7": "E o povo serviu ao SENHOR todos os dias de Josué, e todos os dias dos anciãos que viveram além de Josué, os quais haviam visto todas as grandes obras que o SENHOR fez por Israel.",
        "8": "E Josué, filho de Num, o servo do SENHOR, faleceu, tendo cento e dez anos de idade.",
        "9": "E o sepultaram no termo da sua herança em Timnate-Heres, no monte de Efraim, no lado norte da colina de Gáas.",
        "10": "E também toda aquela geração foi reunida aos seus pais; e eis que se levantou outra geração depois deles que não conhecia o SENHOR, tampouco as obras que ele havia feito por Israel.",
        "11": "E os filhos de Israel fizeram o mal à vista do SENHOR, e serviram Baalim;",
        "12": "e eles abandonaram o SENHOR Deus dos seus pais, que lhes tirou da terra do Egito, e seguiram outros deuses, os deuses do povo que estava ao seu redor, e se inclinaram diante deles, e provocaram a ira do SENHOR.",
        "13": "E eles abandonaram o SENHOR, e serviram Baal e Astarote.",
        "14": "E a ira do SENHOR se acendeu contra Israel, e ele os entregou nas mãos de espoliadores que os espoliaram, e ele os vendeu às mãos dos seus inimigos ao redor, de modo que eles não conseguiram mais ficar de pé diante dos seus inimigos.",
        "15": "Onde quer que eles fossem, a mão do SENHOR era contra eles para o mal, como o SENHOR havia dito, e como o SENHOR lhes havia jurado; e eles ficavam sobremaneira aflitos.",
        "16": "Todavia, o SENHOR levantou juízes, que os livraram da mão daqueles que os espoliavam.",
        "17": "E, ainda assim, eles não quiseram dar ouvidos aos seus juízes, porém se prostituíram após outros deuses, e diante deles se inclinaram; eles se desviaram rapidamente do caminho no qual andaram os seus pais, obedecendo os mandamentos do SENHOR; mas eles não fizeram assim.",
        "18": "E, quando o SENHOR lhes levantava juízes, o SENHOR era com o juiz, e os livrava da mão dos seus inimigos durante todos os dias do juiz; pois se arrependia o SENHOR diante dos seus gemidos por causa daqueles que os oprimiam e os atormentavam.",
        "19": "E, sucedia que, quando o juiz morria, eles retornavam e se corrompiam mais do que os seus pais, ao seguirem outros deuses para servi-los, e ao se inclinarem diante deles; eles não abandonaram os seus próprios feitos, nem o seu caminho obstinado.",
        "20": "E a ira do SENHOR se acendeu contra Israel; e ele disse: Porque este povo transgrediu o meu pacto, o qual ordenei aos seus pais, e não tem atentado à minha voz;",
        "21": "Eu, doravante, também não expulsarei de diante deles nenhuma das nações que Josué deixou quando morreu;",
        "22": "para que, por seu intermédio, eu possa provar a Israel, se guardará, ou não, o caminho do SENHOR para nele andar, como o guardaram os seus pais.",
        "23": "Portanto, o SENHOR deixou aquelas nações, sem as expulsar apressadamente; nem as entregou na mão de Josué."
    }
}