{
    "livro": "1 Coríntios",
    "capitulo": 12,
    "titulos": {},
    "versiculos": {
        "1": "Ora, acerca dos dons espirituais, irmãos, eu não quero que sejais ignorantes.",
        "2": "Vós sabeis que, ainda quando gentios, fostes levados aos ídolos mudos, assim como fostes conduzidos.",
        "3": "Por isso, eu vos quero fazer entender que nenhum homem falando pelo Espírito de Deus chama Jesus de amaldiçoado. E que nenhum homem pode dizer que Jesus é o Senhor, senão pelo Santo Espírito.",
        "4": "Ora, há diversidade de dons, mas o Espírito é o mesmo.",
        "5": "E há diferentes ministérios, mas o Senhor é o mesmo.",
        "6": "E há diversidade de operações, mas é o mesmo Deus que opera tudo em todos.",
        "7": "Mas a manifestação do Espírito é dada a cada um para proveito comum.",
        "8": "Porque a um é dada, pelo Espírito, a palavra da sabedoria; a outro a palavra do conhecimento, pelo mesmo Espírito;",
        "9": "a outro a fé, pelo mesmo Espírito; a outro, os dons de cura, pelo mesmo Espírito;",
        "10": "a outro, a operação de milagres; a outro, a profecia; a outro, o discernimento dos espíritos; a outro, diversos tipos de línguas; a outro, a interpretação das línguas.",
        "11": "Um só e o mesmo Espírito opera estas coisas, dividindo a cada homem várias vezes como ele deseja.",
        "12": "Porque, assim como o corpo é um, e tem muitos membros, e todos os membros desse corpo, sendo muitos, são um corpo, assim também é Cristo.",
        "13": "Porque por um Espírito, todos nós fomos batizados em um corpo, quer sejamos judeus ou gentios, quer sejamos escravos ou livres, e a todos foi dado beber em um só Espírito.",
        "14": "Pois o corpo não é um membro, mas muitos.",
        "15": "Se o pé disser: Porque eu não sou mão, eu não sou do corpo; não é portanto do corpo?",
        "16": "E se a orelha disser: Porque eu não sou o olho, eu não sou do corpo; não é portanto do corpo?",
        "17": "Se todo o corpo fosse olho, onde estaria o ouvido? Se todo fosse ouvido, onde estaria o olfato?",
        "18": "Mas agora Deus colocou cada um dos membros no corpo como lhe agradou.",
        "19": "E, se todos eles fossem um só membro, onde estaria o corpo?",
        "20": "Mas agora, eles são muitos membros, mas um só corpo.",
        "21": "E o olho não pode dizer à mão: Eu não tenho necessidade de ti; nem ainda a cabeça aos pés: Eu não tenho necessidade de vós.",
        "22": "Antes, os membros do corpo que parecem ser os mais fracos são os mais necessários;",
        "23": "e os membros do corpo que pensamos ser os menos honrosos, a esses concedemos abundante honra; e às nossas partes íntimas são tratadas com maior decoro.",
        "24": "Porque nossas partes decentes não têm necessidade disso, mas Deus de tal forma articulou o corpo, dando mais abundante honra à parte que faltava,",
        "25": "para que não haja separação no corpo, mas que os membros tenham o mesmo cuidado uns para com os outros.",
        "26": "E se um membro sofrer, todos os membros sofrem com ele; e se um membro for honrado, todos os membros se regozijam com ele.",
        "27": "Ora, vós sois o corpo de Cristo, e seus membros em particular.",
        "28": "E Deus colocou alguns na igreja, primeiro apóstolos, em segundo lugar, profetas, em terceiro, mestres, depois milagres, depois, dons de curar, de ajudar, de governar, de diversidades de línguas.",
        "29": "São todos apóstolos? São todos profetas? São todos mestres? São todos operadores de milagres?",
        "30": "Têm todos do dom de cura? Falam todos em línguas? Fazem todos interpretações?",
        "31": "Portanto, procurai fervorosamente os melhores dons; e eu vos mostrarei um caminho ainda mais excelente."
    }
}