{
  "livro": "1 Samuel",
  "capítulo": 14,
  "versículos": {
    "1": {
      "título": "A vitória de Jônatas",
      "texto": "Um dia, Jônatas, filho de Saul, disse ao seu jovem escudeiro:"
    },
    "2": {
      "título": "",
      "texto": "Saul se encontrava na extremidade de Gibeá, debaixo da romãzeira em Migrom. E o povo que estava com ele eram cerca de seiscentos homens."
    },
    "3": {
      "título": "",
      "texto": "Aías, filho de Aitube, irmão de Icabô, filho de Fineias, filho de Eli, sacerdote do Senhor em Siló, trazia a estola sacerdotal. O povo não sabia que Jônatas tinha ido."
    },
    "4": {
      "título": "",
      "texto": "Entre os desfiladeiros pelos quais Jônatas procurava passar à guarnição dos filisteus, havia um penhasco íngreme de um lado, e outro penhasco íngreme do outro lado. Um se chamava Bozez; o outro, Sené."
    },
    "5": {
      "título": "",
      "texto": "Um deles se erguia ao norte, diante de Micmás; o outro, ao sul, diante de Geba."
    },
    "6": {
      "título": "",
      "texto": "Jônatas disse ao seu escudeiro:"
    },
    "7": {
      "título": "",
      "texto": "Então o escudeiro disse:"
    },
    "8": {
      "título": "",
      "texto": "Jônatas respondeu:"
    },
    "9": {
      "título": "",
      "texto": "Se nos disserem assim: “Fiquem parados até que cheguemos perto de vocês”, então ficaremos onde estamos e não subiremos a eles."
    },
    "10": {
      "título": "",
      "texto": "Porém se disserem: “Subam até aqui”, então subiremos, pois o Senhor os entregou em nossas mãos. Isto nos servirá de sinal."
    },
    "11": {
      "título": "",
      "texto": "Quando os dois se deixaram ver pela guarnição dos filisteus, estes disseram:"
    },
    "12": {
      "título": "",
      "texto": "Os homens da guarnição disseram a Jônatas e ao seu escudeiro:"
    },
    "13": {
      "título": "",
      "texto": "Então Jônatas subiu engatinhando, e o seu escudeiro foi atrás. Os filisteus caíram diante de Jônatas, e o seu escudeiro os matava atrás dele."
    },
    "14": {
      "título": "",
      "texto": "Neste primeiro ataque, Jônatas e o seu escudeiro mataram perto de vinte homens, numa pequena área de terra."
    },
    "15": {
      "título": "",
      "texto": "Houve grande espanto no arraial, no campo e entre todo o povo. Também a guarnição e os saqueadores tremeram, e até a terra tremeu. Foi um terror causado por Deus."
    },
    "16": {
      "título": "",
      "texto": "Em Gibeá de Benjamim, as sentinelas de Saul olharam e eis que a multidão dos filisteus se dispersava, correndo uns para cá, outros para lá."
    },
    "17": {
      "título": "",
      "texto": "Então Saul disse ao povo que estava com ele:"
    },
    "18": {
      "título": "",
      "texto": "Saul disse a Aías:"
    },
    "19": {
      "título": "",
      "texto": "Enquanto Saul falava ao sacerdote, o alvoroço que havia no arraial dos filisteus aumentava cada vez mais. Então Saul disse ao sacerdote:"
    },
    "20": {
      "título": "",
      "texto": "Saul e todo o povo que estava com ele se reuniram e foram à batalha. E eis que a espada de um era contra o outro, e houve grande tumulto."
    },
    "21": {
      "título": "",
      "texto": "Também os hebreus que anteriormente haviam estado com os filisteus e que tinham ido com eles ao arraial, também estes se juntaram com os israelitas que estavam com Saul e Jônatas."
    },
    "22": {
      "título": "",
      "texto": "Quando todos os homens de Israel que estavam escondidos na região montanhosa de Efraim ouviram que os filisteus estavam fugindo, também eles entraram na batalha e os perseguiram."
    },
    "23": {
      "título": "",
      "texto": "Assim o Senhor livrou Israel naquele dia. E a batalha passou além de Bete-Áven."
    },
    "24": {
      "título": "O voto de Saul",
      "texto": "Naquele dia os homens de Israel estavam angustiados, porque Saul havia levado o povo a fazer um juramento, dizendo:"
    },
    "25": {
      "título": "",
      "texto": "Todo o povo chegou a um bosque onde havia mel no chão."
    },
    "26": {
      "título": "",
      "texto": "Quando o povo entrou no bosque, eis que o mel estava escorrendo. Mas ninguém provou do mel, porque o povo estava com medo do juramento."
    },
    "27": {
      "título": "",
      "texto": "Jônatas, porém, não sabia que o pai havia levado o povo a fazer aquele juramento. Por isso, estendeu a ponta da vara que tinha na mão, e a molhou no favo de mel. Quando comeu, os seus olhos voltaram a brilhar."
    },
    "28": {
      "título": "",
      "texto": "Então alguém do meio do povo disse:"
    },
    "29": {
      "título": "",
      "texto": "Então Jônatas disse:"
    },
    "30": {
      "título": "",
      "texto": "Teria sido muito melhor se hoje o povo tivesse comido livremente do que encontrou entre os despojos de seus inimigos. A derrota dos filisteus teria sido bem maior!"
    },
    "31": {
      "título": "",
      "texto": "Naquele dia derrotaram os filisteus, desde Micmás até Aijalom. O povo estava muito exausto."
    },
    "32": {
      "título": "",
      "texto": "Então, lançando-se sobre o despojo, pegaram ovelhas, bois e bezerros, e os mataram no chão, e comeram a carne com sangue."
    },
    "33": {
      "título": "",
      "texto": "Foram contar isto a Saul, dizendo:"
    },
    "34": {
      "título": "",
      "texto": "E Saul disse mais:"
    },
    "35": {
      "título": "",
      "texto": "E Saul edificou um altar ao Senhor . Foi o primeiro altar que lhe edificou."
    },
    "36": {
      "título": "Jônatas é salvo pelo povo",
      "texto": "Então Saul disse:"
    },
    "37": {
      "título": "",
      "texto": "Mas o sacerdote disse:"
    },
    "38": {
      "título": "",
      "texto": "Então Saul disse:"
    },
    "39": {
      "título": "",
      "texto": "Porque tão certo como vive o Senhor , que salva Israel, ainda que o meu filho Jônatas seja o culpado, certamente morrerá."
    },
    "40": {
      "título": "",
      "texto": "Então Saul disse a todo o Israel:"
    },
    "41": {
      "título": "",
      "texto": "Então Saul falou ao Senhor , Deus de Israel:"
    },
    "42": {
      "título": "",
      "texto": "Então Saul disse:"
    },
    "43": {
      "título": "",
      "texto": "Então Saul disse a Jônatas:"
    },
    "44": {
      "título": "",
      "texto": "Então Saul disse:"
    },
    "45": {
      "título": "",
      "texto": "Porém o povo disse a Saul:"
    },
    "46": {
      "título": "",
      "texto": "E Saul deixou de perseguir os filisteus, e estes voltaram para a sua terra."
    },
    "47": {
      "título": "",
      "texto": "Quando assumiu o reinado de Israel, Saul lutou contra todos os seus inimigos ao redor: contra Moabe, os filhos de Amom e Edom; contra os reis de Zobá e os filisteus; e, para onde quer que se voltava, era vitorioso."
    },
    "48": {
      "título": "",
      "texto": "Lutou com coragem, derrotando os amalequitas e libertando Israel das mãos dos que o saqueavam."
    },
    "49": {
      "título": "",
      "texto": "Os filhos de Saul eram Jônatas, Isvi e Malquisua. Os nomes de suas duas filhas eram Merabe, a mais velha, e Mical, a mais nova."
    },
    "50": {
      "título": "",
      "texto": "A mulher de Saul se chamava Ainoã, filha de Aimaás. O nome do general do seu exército era Abner, filho de Ner, tio de Saul."
    },
    "51": {
      "título": "",
      "texto": "Quis era pai de Saul; e Ner, pai de Abner, era filho de Abiel."
    },
    "52": {
      "título": "",
      "texto": "Durante todo o reinado de Saul, houve forte guerra contra os filisteus. Por isso, sempre que via um homem forte e valente, Saul o agregava a si."
    }
  }
}