{
    "livro": "1 Samuel",
    "capitulo": 3,
    "titulos": {
        "1": "Deus fala com Samuel numa visão",
        "15": "Samuel conta a visão a Eli"
    },
    "versiculos": {
        "1": "O menino Samuel servia o Senhor , diante de Eli. Naqueles dias, a palavra do Senhor era muito rara; as visões não eram frequentes.",
        "2": "Certo dia, o sacerdote Eli, cujos olhos já começavam a escurecer-se, a ponto de não poder ver, estava deitado no lugar de costume.",
        "3": "Também Samuel estava deitado no templo do Senhor , onde estava a arca da aliança. Antes que a lâmpada de Deus se apagasse,",
        "4": "o Senhor chamou o menino:",
        "5": "Então correu para onde estava Eli e disse:",
        "6": "O Senhor tornou a chamar:",
        "7": "Porém Samuel ainda não conhecia o Senhor , e a palavra do Senhor ainda não havia sido manifestada a ele.",
        "8": "E o Senhor chamou Samuel pela terceira vez. Ele se levantou, foi até Eli e disse:",
        "9": "Por isso, Eli disse a Samuel:",
        "10": "Então o Senhor veio e ali esteve, e chamou como das outras vezes:",
        "11": "E o Senhor disse a Samuel:",
        "12": "Naquele dia farei contra Eli tudo o que eu disse a respeito da casa dele, do começo ao fim.",
        "13": "Porque eu já disse a ele que julgarei a sua casa para sempre, pela iniquidade que ele bem conhecia, porque os seus filhos trouxeram maldição sobre si, e ele não os repreendeu.",
        "14": "Portanto, jurei à casa de Eli que a sua iniquidade nunca será expiada, nem com sacrifício, nem com oferta de cereais.",
        "15": "Samuel ficou deitado até de manhã e, então, abriu os portões da Casa do Senhor . Mas estava com medo de relatar a visão a Eli.",
        "16": "Então Eli chamou Samuel e disse:",
        "17": "Então Eli disse:",
        "18": "Então Samuel lhe contou tudo, sem esconder nada. E Eli disse:",
        "19": "Samuel crescia, e o Senhor estava com ele e não deixou que nenhuma de suas palavras caísse por terra.",
        "20": "Todo o Israel, desde Dã até Berseba, reconheceu que Samuel estava confirmado como profeta do Senhor .",
        "21": "O Senhor continuou a aparecer em Siló, porque em Siló o Senhor se manifestava a Samuel por meio da palavra do Senhor ."
    }
}