{
  "livro": "1 Samuel",
  "capítulo": 6,
  "versículos": {
    "1": {
      "título": "Os filisteus enviam a arca para fora da sua terra",
      "texto": "A arca do Senhor esteve sete meses na terra dos filisteus."
    },
    "2": {
      "título": "",
      "texto": "Estes chamaram os sacerdotes e os adivinhos e perguntaram:"
    },
    "3": {
      "título": "",
      "texto": "Eles responderam:"
    },
    "4": {
      "título": "",
      "texto": "Então os filisteus perguntaram:"
    },
    "5": {
      "título": "",
      "texto": "Façam imitações dos tumores e dos ratos que andam destruindo a terra, e deem glória ao Deus de Israel. Assim ele talvez alivie a sua mão de cima de vocês e do deus e da terra de vocês."
    },
    "6": {
      "título": "",
      "texto": "Por que vocês endureceriam o coração, como os egípcios e Faraó fizeram? Não é verdade que, depois que Deus os maltratou, eles deixaram os israelitas sair, e eles foram embora?"
    },
    "7": {
      "título": "",
      "texto": "— Agora, pois, façam um carro novo, arranjem duas vacas com crias, sobre as quais nunca foi colocado jugo, e amarrem as duas ao carro; quanto aos bezerros, levem-nos para casa."
    },
    "8": {
      "título": "",
      "texto": "Então peguem a arca do Senhor e a ponham sobre o carro. E num cofre, ao lado dela, ponham as figuras de ouro que vocês vão lhe enviar como oferta pela culpa; depois, deixem o carro ir."
    },
    "9": {
      "título": "",
      "texto": "Fiquem observando: se ele subir pelo caminho de Bete-Semes, que leva a seu território, então foi o Deus de Israel que nos fez este grande mal. Mas, se não, saberemos que não foi a sua mão que nos atingiu, e que isso nos aconteceu por acaso."
    },
    "10": {
      "título": "A arca chega a Bete-Semes",
      "texto": "Os homens fizeram isso: pegaram duas vacas com crias e as amarraram ao carro; e encerraram os seus bezerros em casa."
    },
    "11": {
      "título": "",
      "texto": "Puseram a arca do Senhor sobre o carro, junto com o cofre que continha os ratos de ouro e as imitações dos tumores."
    },
    "12": {
      "título": "",
      "texto": "As vacas se encaminharam diretamente para Bete-Semes e, andando e berrando, seguiam sempre por esse mesmo caminho, sem se desviarem nem para a direita nem para a esquerda. Os governantes dos filisteus foram atrás delas, até a fronteira com Bete-Semes."
    },
    "13": {
      "título": "",
      "texto": "O povo de Bete-Semes andava fazendo a colheita do trigo no vale. Quando levantaram os olhos, viram a arca e ficaram muito contentes."
    },
    "14": {
      "título": "",
      "texto": "O carro veio até o campo de Josué, o bete-semita, e parou ali, onde havia uma grande pedra. Eles cortaram a madeira do carro em pedaços e ofereceram as vacas ao Senhor , em holocausto."
    },
    "15": {
      "título": "",
      "texto": "Os levitas desceram a arca do Senhor e também o cofre que estava junto a ela, em que estavam os objetos de ouro, e os puseram sobre a grande pedra. No mesmo dia, os homens de Bete-Semes ofereceram holocaustos e sacrifícios ao Senhor ."
    },
    "16": {
      "título": "",
      "texto": "Os cinco governantes dos filisteus viram aquilo e voltaram para Ecrom no mesmo dia."
    },
    "17": {
      "título": "",
      "texto": "Estes são os tumores de ouro que os filisteus enviaram ao Senhor como oferta pela culpa: um por Asdode; outro por Gaza; outro por Asquelom; outro por Gate; e outro por Ecrom."
    },
    "18": {
      "título": "",
      "texto": "Enviaram também os ratos de ouro, segundo o número de todas as cidades dos filisteus, pertencentes aos cinco governantes, desde as cidades fortificadas até as aldeias campestres. A grande pedra, sobre a qual puseram a arca do Senhor , está até o dia de hoje no campo de Josué, o bete-semita."
    },
    "19": {
      "título": "A arca chega a Quiriate-Jearim",
      "texto": "O Senhor feriu os homens de Bete-Semes, porque olharam para dentro da arca do Senhor , matando setenta deles. Então o povo chorou, porque o Senhor tinha feito tão grande matança entre eles."
    },
    "20": {
      "título": "",
      "texto": "Os homens de Bete-Semes disseram:"
    },
    "21": {
      "título": "",
      "texto": "Então enviaram mensageiros aos moradores de Quiriate-Jearim, dizendo:"
    }
  }
}