{
    "livro": "Cânticos",
    "capitulo": 1,
    "titulos": {
        "1": "O cântico dos cânticos"
    },
    "versiculos": {
        "1": "O cântico dos cânticos, que é de Salomão.",
        "2": "Beije-me ele com os beijos da sua boca; porque melhor é o seu amor do que o vinho.",
        "3": "Por causa do suave cheiro dos teus ungüentos, como ungüento derramado é o teu nome; por isso as virgens te amam.",
        "4": "Leva-me tu, correremos após ti. O rei me introduziu nas suas recâmaras; em ti nos alegraremos e nos regozijaremos, e nos lembraremos do teu amor mais do que do vinho; retamente é que te amam.",
        "5": "Eu sou morena, mas formosa, ó filhas de Jerusalém, como as tendas de Quedar, como as cortinas de Salomão.",
        "6": "Não olheis para eu ser morena, porque o sol me queimou; os filhos de minha mãe se indignaram contra mim; puseram-me por guarda das vinhas; a minha vinha, porém, não guardei.",
        "7": "Dize-me, ó tu, a quem ama a minha alma: Onde apascentas o teu rebanho, onde o fazes deitar ao meio-dia? Pois, por que razão seria eu como a que anda errante pelos rebanhos de teus companheiros?",
        "8": "Se não o sabes, ó mais formosa entre as mulheres, vai-te pelos vestígios das ovelhas, e apascenta os teus cabritos junto às tendas dos pastores.",
        "9": "A uma égua dos carros de Faraó te comparo, ó amada minha.",
        "10": "Formosas são as tuas faces entre os teus enfeites, o teu pescoço com os colares.",
        "11": "Enfeites de ouro te faremos, com incrustações de prata.",
        "12": "Enquanto o rei está assentado à sua mesa, dá o meu nardo o seu cheiro.",
        "13": "O meu amado é para mim um ramalhete de mirra, que repousa entre os meus seios.",
        "14": "O meu amado é para mim um ramo de cipreste das vinhas de En-Gedi.",
        "15": "Eis que és formosa, ó amada minha, eis que és formosa; os teus olhos são como os das pombas.",
        "16": "Eis que és formoso, ó amado meu, e agradável; também o nosso leito é viçoso.",
        "17": "As traves da nossa casa são de cedro, e os nossos caibros de cipreste."
    }
} 