{
    "livro": "Cânticos",
    "capitulo": 4,
    "titulos": {
        "1": "A beleza da amada"
    },
    "versiculos": {
        "1": "Eis que és formosa, amada minha, eis que és formosa; os teus olhos são como os das pombas por detrás do teu véu; os teus cabelos são como o rebanho de cabras que aparecem no monte de Gileade.",
        "2": "Os teus dentes são como o rebanho de ovelhas tosquiadas, que sobem do lavadouro, e das quais cada uma tem gêmeos, e nenhuma delas está desfilhada.",
        "3": "Os teus lábios são como um fio de escarlata, e a tua boca é formosa; as tuas faces são como o pedaço de uma romã por detrás do teu véu.",
        "4": "O teu pescoço é como a torre de Davi, edificada para depósito de armas, onde pendem mil broquéis, todos escudos de valentes.",
        "5": "Os teus dois seios são como duas crias de gêmeos de uma gazela, que se apascentam entre os lírios.",
        "6": "Antes que refresque o dia, e fujam as sombras, irei ao monte da mirra, e ao outeiro do incenso.",
        "7": "Tu és toda formosa, amada minha, e em ti não há mancha.",
        "8": "Vem comigo do Líbano, ó minha esposa, vem comigo do Líbano; olha desde o cume de Amana, desde o cume de Senir e de Hermom, desde as moradas dos leões, desde os montes dos leopardos.",
        "9": "Enlevaste-me o coração, minha irmã, minha esposa; enlevaste-me o coração com um dos teus olhos, com um colar do teu pescoço.",
        "10": "Quão formosos são os teus amores, minha irmã, minha esposa! Quanto melhor é o teu amor do que o vinho! E o cheiro dos teus ungüentos do que o de toda sorte de especiarias!",
        "11": "Os teus lábios, ó minha esposa, destilam favos de mel; mel e leite há debaixo da tua língua, e o cheiro dos teus vestidos é como o cheiro do Líbano.",
        "12": "Jardim fechado é minha irmã, minha esposa; fonte selada, fonte selada.",
        "13": "Os teus renovos são um pomar de romãs, com frutos excelentes; a hena com o nardo,",
        "14": "o nardo e o açafrão, o cálamo e o cinamomo, com toda a sorte de árvores de incenso, a mirra e o aloés, com todas as principais especiarias.",
        "15": "És a fonte dos jardins, poço das águas vivas, e rios que correm do Líbano.",
        "16": "Levanta-te, vento norte, e vem tu, vento sul; assopra no meu jardim, para que destilem os seus aromas. Venha o meu amado ao seu jardim, e coma os seus frutos excelentes."
    }
} 