{
    "livro": "Isaías",
    "capitulo": 45,
    "titulos": {},
    "versiculos": {
        "1": "Assim diz o SENHOR a seu ungido, a Ciro, cuja mão direita eu tenho sustentado, para subjugar nações perante ele. E eu afrouxarei os lombos de reis, para abrir perante ele os portões duplos. E os portões não estarão fechados.",
        "2": "Eu irei antes de ti e farei os lugares tortuosos retos. Eu quebrarei em pedaços os portões de bronze, e cortarei em partes as barras de ferro.",
        "3": "E te darei os tesouros da escuridão e as riquezas escondidas dos lugares secretos, para que tu possas saber que eu, o SENHOR, o qual te chama pelo teu nome, sou o Deus de Israel.",
        "4": "Por amor do meu servo Jacó e de Israel, meu eleito, eu tenho te chamado pelo teu nome. Eu tenho te dado um sobrenome, embora tu não me tenhas conhecido.",
        "5": "Eu sou o SENHOR e não há ninguém mais, não há outro Deus fora de mim. Eu te cinjo, embora tu não me tenhas conhecido.",
        "6": "Para que eles possam saber, desde o nascer do sol e desde o oeste, que não há outro fora de mim. Eu sou o SENHOR e não há outro.",
        "7": "Eu formo a luz e crio escuridão, eu faço paz e crio o mal, eu o SENHOR faço todas estas coisas.",
        "8": "Descei vós céus, desde cima, e que os céus derramem justiça; que se abra a terra e que ela produza salvação; e que a justiça surja juntamente; Eu, o ­SENHOR, criei isto.",
        "9": "Ai daquele que contende com seu Criador! Deixe o caco contender com os cacos da terra. Dirá o barro para aquele que o modela: O que fazes tu? Ou tua obra: Ele não tem mãos?",
        "10": "Ai sobre aquele que diz para seu pai: O que tu geras como pai? Ou para a mulher: O que tens tu dado à luz?",
        "11": "Assim diz o SENHOR, o Santo de Israel, e Criador dele: Perguntai-me de coisas que virão concernentes a meus filhos e concernente ao trabalho de minhas mãos, demandai vós a mim.",
        "12": "Eu tenho feito a terra e criado o homem sobre ela. Eu, precisamente, minhas mãos, têm estendido os céus e todo seu exército eu tenho comandado.",
        "13": "Eu o tenho elevado em justiça e eu dirigirei todos os caminhos dele. Ele edificará minha cidade e deixará ir meus cativos, não por preço nem por recompensa, diz o SENHOR dos Exércitos.",
        "14": "Assim diz o SENHOR: O trabalho do Egito e o comércio da Etiópia e dos sabeus, homens de estatura, chegarão a ti e eles serão teus. E eles te seguirão, em correntes eles chegarão, e eles se prostrarão ante a ti. Eles farão súplica a ti, dizendo: Certamente, Deus está em ti e não há nenhum outro, não há nenhum outro Deus.",
        "15": "Verdadeiramente, tu és um Deus que escondes a ti mesmo, ó! Deus de Israel, o Salvador!",
        "16": "Eles serão envergonhados e também confundidos, todos eles. Eles irão para a confusão juntamente os que são fabricantes de ídolos.",
        "17": "Israel, porém, será salvo no SENHOR com uma eterna salvação. Vós não sereis envergonhados nem confundidos por toda a eternidade.",
        "18": "Porque assim diz o SENHOR que criou os céus; Deus, ele mesmo, que formou a terra e a fez. Ele a tem estabelecido, ele não a criou em vão, ele a formou para ser habitada. Eu sou o SENHOR e não há nenhum outro.",
        "19": "Eu não tenho falado em segredo, em um lugar escuro da terra. Eu não disse à semente de Jacó: Buscai-me em vão. Eu, o SENHOR, falo justiça. Eu declaro coisas que são corretas.",
        "20": "Congregai-vos e vinde; aproximai-vos juntamente, vós sobreviventes das nações. Eles nada sabem, os que erigem suas imagens de madeira esculpida, e oram a um deus que não pode salvar.",
        "21": "Contai vós e trazei-os para perto. Sim, permiti que eles tomem conselho juntamente. Quem tem declarado isto desde tempo antigo? Quem tem contado isto desde aquele tempo? Não tem sido eu, o SENHOR? E fora de mim não há nenhum outro Deus. Um Deus justo e um Salvador, não há nenhum além de mim.",
        "22": "Olhai para mim, e sereis salvos, todos os confins da terra, pois eu sou Deus e não há nenhum outro.",
        "23": "Eu tenho jurado por mim mesmo, a palavra é saída da minha boca em justiça e não será revogada, tal que diante de mim todo joelho se dobrará e toda língua prestará juramento.",
        "24": "Certamente alguém dirá: No SENHOR eu tenho justiça e força, sim, para ele os homens virão e todos os que estão enfurecidos contra ele serão envergonhados.",
        "25": "No SENHOR toda a semente de Israel será justificada e se gloriará."
    }
}