{
    "livro": "Isaías",
    "capitulo": 27,
    "titulos": {},
    "versiculos": {
        "1": "Naquele dia o SENHOR com sua dolorosa, grande e forte espada punirá leviatã, a serpente sagaz, leviatã, aquela serpente tortuosa. E ele matará o dragão que está dentro do mar.",
        "2": "Naquele dia cantai vós para ela, que é uma vinha de vinho tinto.",
        "3": "Eu, o SENHOR, a guardo. Eu a regarei a cada momento, a fim de que ninguém a fira. Eu a guardarei noite e dia.",
        "4": "Fúria não há em mim. Quem disporia os arbustos com espinhos e os espinheiros contra mim em batalha? Eu os atravessaria, eu os queimaria juntamente.",
        "5": "Ou deixe-o assumir o controle da minha força para que ele possa fazer as pazes comigo, e ele fará as pazes comigo.",
        "6": "Ele fará com que aqueles que procedem de Jacó criem raízes. Israel florescerá e brotará, e encherá a face da terra com fruto.",
        "7": "Ele o feriu assim como feriu aqueles que o feriram? Ou, ele está morto conforme a matança daqueles que são mortos por ele?",
        "8": "Em certa medida, quando ela germinar, tu contenderás com ela. Ele suspende seu tempestuoso vento no dia do vento oriental.",
        "9": "Portanto, por meio disto a iniquidade de Jacó será purificada e este é todo o fruto para remover seu pecado. Quando ele fizer todas as pedras do altar como pedras de giz, que são batidas e feitas em pedaços, os bosques e imagens não ficarão de pé.",
        "10": "Ainda a cidade protegida estará desolada, e a habitação abandonada e deixada como um deserto. Lá o novilho se alimentará e lá ele se recostará, e consumirá os ramos dali.",
        "11": "Quando os galhos dali estiverem murchos, eles serão arrancados. As mulheres vêm e os colocam no fogo, porquanto este é um povo de nenhum entendimento. Portanto, ele que os criou não terá misericórdia deles, e ele que os formou não lhes mostrará favor.",
        "12": "E, acontecerá naquele dia, que o SENHOR ajuntará desde o canal do rio até o ribeiro do Egito, e vós sereis reunidos um a um, ó vós, filhos de Israel.",
        "13": "E, acontecerá naquele dia, que a grande trombeta será soprada, e eles virão, os quais estavam prestes a perecer na terra da Assíria e os rejeitados na terra do Egito, e adorarão ao SENHOR no santo monte em Jerusalém."
    }
}