{
    "livro": "Isaías",
    "capitulo": 43,
    "titulos": {},
    "versiculos": {
        "1": "Porém, agora, assim diz o SENHOR que te criou, ó Jacó; e aquele que te formou, ó Israel: Não temas, porque eu te redimi. Eu te chamei pelo teu nome. Tu és meu.",
        "2": "Quando tu passares através das águas, eu estarei contigo. E através dos rios, eles não te submergirão. Quando caminhares através do fogo, tu não serás queimado, nem a chama acenderá sobre ti.",
        "3": "Porque eu sou o SENHOR teu Deus, o Santo de Israel, teu Salvador. Eu dei o Egito por teu resgate, a Etiópia e Seba por ti.",
        "4": "Visto que tu foste precioso aos meus olhos, tu tens sido honrado e eu tenho te amado. Portanto, darei homens por ti e povos pela tua vida.",
        "5": "Não temas, porque eu estou contigo. Eu trarei a tua semente do Leste e ajuntar-te-ei do Oeste.",
        "6": "Eu direi ao Norte: Entregue! E ao Sul: Não retenhas! Traze meus filhos de um lugar remoto, e minhas filhas dos confins da terra.",
        "7": "Todo o que é chamado pelo meu nome, eu criei para minha glória, eu o formei; sim, eu o fiz.",
        "8": "Traga o povo cego que tem olhos, e os surdos que têm ouvidos.",
        "9": "Que todas as nações sejam reunidas, e que os povos sejam congregados; quem dentre eles pode declarar isto e nos mostrar coisas do passado? Que apresentem suas testemunhas para que possam ser justificados; ou que ouçam, e digam: Isto é verdade.",
        "10": "Vós sois minhas testemunhas, diz o SENHOR, e meu servo a quem eu escolhi, para que possais saber e acreditar em mim e entender que Eu Sou Ele. Antes de mim não houve nenhum Deus formado, nem haverá depois de mim.",
        "11": "Eu, eu sou o SENHOR e fora de mim não há salvador.",
        "12": "Eu declarei, e eu salvei, e eu mostrei, quando não havia nenhum deus estranho entre vós; portanto, vós sois minhas testemunhas, diz o SENHOR, de que eu sou Deus.",
        "13": "Sim, antes que houvesse dia Eu Sou Ele, e não há ninguém que possa livrar da minha mão. Eu irei operar e quem o impedirá?",
        "14": "Assim diz o ­SENHOR, vosso Redentor, o Santo de Israel; por causa de vós eu enviei a Babilônia e derrubei todos os seus nobres e os caldeus, cujo grito está dentro dos navios.",
        "15": "Eu sou o SENHOR, vosso Santo, o Criador de Israel, vosso Rei.",
        "16": "Portanto, assim diz o SENHOR, o qual faz um caminho no mar e uma vereda nas poderosas águas.",
        "17": "O qual faz sair a carruagem de guerra e cavalo, o exército e o poder; eles se deitarão juntamente, e não se levantarão; eles estão extintos, estão apagados como o pavio.",
        "18": "Não vos lembreis das coisas passadas, nem considereis as coisas dos tempos antigos.",
        "19": "Eis que Eu farei uma coisa nova, agora ela surgirá; vós não sabeis? Eu farei um caminho no ermo, e rios no deserto.",
        "20": "O animal do campo me honrará, os chacais e as corujas, porque eu dei águas no ermo e rios no deserto para dar de beber ao meu povo, meu escolhido.",
        "21": "Este povo eu formei para mim mesmo, eles proclamarão meu louvor.",
        "22": "Porém, tu não tens me invocado, ó Jacó, mas tu estás cansado de mim, ó Israel.",
        "23": "Tu não me trouxeste o gado miúdo de tuas ofertas queimadas, nem me honraste com teus sacrifícios. Eu não te fiz servir com uma oferta, nem te cansei com incenso.",
        "24": "Tu não compraste para mim cálamo aromático com dinheiro, nem me encheste com a gordura de teus sacrifícios; porém, me fizeste servir com teus pecados; tu me cansaste com tuas iniquidades.",
        "25": "Eu, eu sou o que apago completamente tuas transgressões por amor de mim mesmo, e não me lembrarei dos teus pecados.",
        "26": "Coloca-me na tua memória. Deixa que debatamos em juízo juntamente. Declara, para que tu possas ser justificado.",
        "27": "Teu primeiro pai pecou; e teus mestres têm transgredido contra mim.",
        "28": "Portanto, eu tenho profanado os príncipes do santuário, e tenho dado Jacó para a maldição, e Israel para a desonra."
    }
}