{
    "livro": "Isaías",
    "capitulo": 58,
    "titulos": {},
    "versiculos": {
        "1": "Clama em alta voz, não poupe, ergue tua voz como uma trombeta e mostra ao meu povo a transgressão dele, e à casa de Jacó os seus pecados.",
        "2": "Contudo, eles me buscam diariamente, e têm prazer em conhecer meus caminhos, como uma nação que fez justiça e não abandonou o estatuto de seu Deus. Eles me pedem os estatutos de justiça. Eles sentem prazer em aproximar-se de Deus.",
        "3": "Por conseguinte, nós temos jejuado, eles dizem, e tu não vês? Por conseguinte, temos nós afligido nossa alma e tu não tomas conhecimento? Eis que no dia de vosso jejum vós encontrais vossos próprios desejos e extorquis todos os vossos trabalhadores.",
        "4": "Eis que vós jejuais por rixa e discussão, e para afligir com o punho da perversidade. Vós não jejuareis como fazeis neste dia, para fazer a vossa voz ser ouvida no alto.",
        "5": "É este tal um jejum que eu tenha escolhido? Um dia para um homem afligir a sua alma? É isto para curvar a sua cabeça como um junco, e para estender vestimenta de pano de saco e cinzas debaixo de si? Chamarás tu isto um jejum e um dia aceitável ao SENHOR?",
        "6": "Não é este o jejum que eu tenho escolhido? Soltar os grilhões da perversidade, desfazer as pesadas cargas e permitir ao oprimido ir livre, e que vós quebreis todo jugo?",
        "7": "Não é este, distribuir teu pão ao faminto, e que albergues o pobre que está errante em tua casa? Quando tu vires o nu, que o cubras; e que tu não te escondas do teu irmão?",
        "8": "Então, tua luz irromperá como a alva e tua cura brotará de repente. E tua justiça irá diante de ti; a glória do SENHOR será tua retaguarda.",
        "9": "Então, tu chamarás e o SENHOR responderá; tu clamarás e ele dirá: Aqui eu estou. Se tu removeres do meio de ti a opressão, o dedo ameaçador e o falar arrogante.",
        "10": "E se tu dilatares tua alma para o faminto e satisfizeres a alma aflita, então tua luz crescerá dentro das trevas, e tua escuridão será como o meio-dia.",
        "11": "E o SENHOR te guiará continuamente, e satisfará tua alma na seca, e dará vigor a teus ossos. E tu serás como um jardim regado e como um ribeiro de água, cujas águas não faltam.",
        "12": "E aqueles que descenderem de ti edificarão os lugares antigos desolados. Tu reconstruirás os alicerces de muitas gerações e tu serás chamado: O reparador da brecha, o restaurador das veredas para habitar.",
        "13": "Se tu desviares teu pé do shabat, de fazeres o que gostas no meu santo dia, e chamares ao shabat um deleite, o santo do SENHOR, honrado, e o honrares, não fazendo teus próprios caminhos nem procurando teus próprios desejos, nem falando tuas próprias palavras.",
        "14": "Então, tu te deleitarás no SENHOR; e eu te farei cavalgar sobre os lugares altos da terra, e te alimentarei com a herança de Jacó, teu pai, porque a boca do SENHOR tem falado isto."
    }
}