{
    "livro": "2 Reis",
    "capitulo": 2,
    "titulos": {},
    "versiculos": {
        "1": "E sucedeu, quando o SENHOR haveria de tomar Elias para o céu, por um turbilhão de vento, que Elias se foi, com Eliseu, de Gilgal.",
        "2": "E Elias disse a Eliseu: Fica aqui, rogo-te; porque o SENHOR me enviou a Betel. E Eliseu disse a ele: Como vive o SENHOR, e como vive a tua alma: Não te deixarei. Assim, eles desceram a Betel.",
        "3": "E os filhos dos profetas que estavam em Betel vieram até Eliseu, e disseram a ele: Tu sabes que hoje o SENHOR há de tomar o teu mestre sobre a tua cabeça? E ele disse: Sim, eu sei disso; retei a vossa paz.",
        "4": "E Elias disse a ele: Eliseu, fica aqui, rogo-te; porque o SENHOR me enviou a Jericó. E ele disse: Como vive o SENHOR, e como vive a tua alma: Não te deixarei. Assim, eles vieram a Jericó.",
        "5": "E os filhos dos profetas que estavam em Jericó vieram até Eliseu, e disseram a ele: Tu sabes que hoje o SENHOR tirará o teu mestre, da tua cabeça? E ele respondeu: Sim, eu sei disso; retei a vossa paz.",
        "6": "E Elias disse a ele: Rogo-te que fiques aqui; porque o SENHOR me enviou para o Jordão. E ele disse: Como vive o SENHOR, e como vive a tua alma, não te deixarei. E ambos seguiram adiante.",
        "7": "E cinquenta homens dos filhos dos profetas foram e se puseram de pé, para ver de longe; e eles se puseram de pé junto ao Jordão.",
        "8": "E Elias tomou o seu manto, e o enrolou todo, e feriu as águas, e elas foram divididas de cá para lá, de modo que os dois atravessaram em terra seca.",
        "9": "E sucedeu, quando eles haviam partido, que Elias disse a Eliseu: Pede-me o que devo fazer por ti, antes que de ti eu seja tomado. E Eliseu disse: Rogo-te que uma porção dobrada do teu espírito seja sobre mim.",
        "10": "E ele disse: Pediste dura coisa: Todavia, se me vires quando eu for tomado de ti, assim se sucederá para contigo; mas se não, assim não se sucederá.",
        "11": "E sucedeu que, enquanto eles ainda seguiam adiante, e conversavam, apareceu ali uma carruagem de fogo, e cavalos de fogo, e os separaram a ambos; e Elias subiu por um turbilhão de vento ao céu.",
        "12": "E Eliseu viu isto, e bradou: Meu pai, meu pai, a carruagem de Israel, e os seus cavaleiros! E ele não mais o viu. E ele agarrou as suas próprias vestes e as rasgou em dois pedaços.",
        "13": "Ele juntou também o manto de Elias, que lhe caíra, e retornou, e parou de pé junto à margem do Jordão;",
        "14": "e ele tomou o manto de Elias, que dele caiu, e feriu as águas, e disse: Onde está o SENHOR Deus de Elias? E quando ele também havia ferido as águas, elas se dividiram de um ao outro lado; e Eliseu atravessou.",
        "15": "E quando os filhos dos profetas que estavam a observar em Jericó o viram, eles disseram: O espírito de Elias repousa sobre Eliseu. E vieram para se encontrar com ele, e se curvaram ao chão diante dele.",
        "16": "E eles disseram-lhe: Eis que, agora, há cinquenta homens fortes com os teus servos; que eles vão, rogamos-te, à procura do teu mestre; para que, porventura, o Espírito do SENHOR não o tenha elevado, e o lançado sobre algum monte, ou em algum vale. E ele disse: Não os envieis.",
        "17": "E quando eles lhe pressionaram até ficar envergonhado, ele disse: Enviai. Eles enviaram, portanto, cinquenta homens; e eles procuraram por três dias, mas não o encontraram.",
        "18": "E quando eles retornaram , ele lhes disse: Não disse a vós: Não vades?",
        "19": "E os homens da cidade disseram a Eliseu: Suplico-te, eis que a situação desta cidade é agradável, como vê o meu senhor; mas a água é imprestável, e o solo é estéril.",
        "20": "E ele disse: Trazei-me um novo cântaro e ponde sal dentro dele. E eles o trouxeram.",
        "21": "E ele seguiu até a fonte das águas, e lançou sal ali dentro, e disse: Assim diz o SENHOR: Tenho curado estas águas; não haverá mais a partir dali morte ou terra estéril.",
        "22": "Assim, as águas foram curadas até este dia, segundo o dizer de Eliseu, o qual ele falou.",
        "23": "E ele subiu dali até Betel; e enquanto ele estava subindo pelo caminho, vieram oriundas da cidade algumas crianças, e zombaram dele, e disseram-lhe: Sobe, calvo! Sobe tu, calvo!",
        "24": "E virando-se ele para trás, os viu, e os amaldiçoou no nome do SENHOR. E do bosque vieram duas ursas, e dilaceraram quarenta e duas crianças.",
        "25": "E ele se foi dali para o monte Carmelo, e de lá ele retornou para Samaria."
    }
}