{
    "livro": "2 Reis",
    "capitulo": 21,
    "titulos": {},
    "versiculos": {
        "1": "Manassés tinha doze anos de idade quando começou a reinar; e reinou cinquenta e cinco anos em Jerusalém. E o nome da sua mãe era Hefzibá.",
        "2": "E ele fez aquilo que era mau à vista do SENHOR, segundo as abominações dos pagãos, os quais o SENHOR expulsou de diante dos filhos de Israel.",
        "3": "Porque ele voltou a edificar os lugares altos, os quais Ezequias, o seu pai, havia destruído; e ergueu altares para Baal, e fez um bosque, como fez Acabe, rei de Israel, e adorou todo o exército do céu, e os serviu.",
        "4": "E ele edificou altares na casa do SENHOR, da qual o SENHOR disse: Em Jerusalém colocarei o meu nome.",
        "5": "E ele edificou altares para toda a hoste do céu nos dois pátios da casa do SENHOR.",
        "6": "E ele fez o seu filho passar pelo fogo, e observou tempos, e usou encantamentos, e lidou com espíritos familiares e feiticeiros; ele operou muita iniquidade à vista do SENHOR, para provocá-lo à ira.",
        "7": "E ele colocou uma imagem esculpida do bosque que tinha feito, na casa da qual o SENHOR dissera a Davi e a Salomão, o seu filho: Nesta casa e em Jerusalém, a qual eu tenho escolhido de todas as tribos de Israel, colocarei o meu nome para todo o sempre;",
        "8": "tampouco farei com que os pés de Israel se movam novamente para além da terra que eu dei aos seus pais; apenas que eles observem para fazer de acordo com tudo o que eu lhes tenho ordenado, e segundo toda a lei que o meu servo Moisés lhes ordenou.",
        "9": "Porém, eles não atentaram; e Manassés lhes seduziu a fazerem mais mal do que faziam as nações as quais o SENHOR destruiu diante dos filhos de Israel.",
        "10": "E o SENHOR falou pelos seus servos, os profetas, dizendo:",
        "11": "Como Manassés, rei de Judá, tem cometido estas abominações, e tem agido iniquamente acima de tudo o que fizeram os amorreus, os quais estavam antes dele, e também tem feito Judá pecar com os seus ídolos;",
        "12": "portanto, assim diz o SENHOR Deus de Israel: Eis que estou trazendo tal maldade sobre Jerusalém e Judá, para que todo aquele que ouça sobre isso, ambos os seus ouvidos estremecerão.",
        "13": "E eu estenderei sobre Jerusalém a linha de Samaria, e o prumo da casa de Acabe; e eu esfregarei Jerusalém como um homem esfrega um prato, esfregando-o, e virando-o de cabeça para baixo.",
        "14": "E eu abandonarei o remanescente da minha herança, e os entregarei na mão dos seus inimigos; e eles se tornarão presa e despojo para todos os seus inimigos;",
        "15": "porque têm feito aquilo que era mau à minha vista, e me provocado à ira, desde o dia em que os seus pais saíram do Egito, até este dia.",
        "16": "Além disso, Manassés derramou muitíssimo sangue inocente, até que encheu Jerusalém de uma extremidade a outra; fora o seu pecado, com o qual fez Judá pecar, aquilo que era mau à vista do SENHOR.",
        "17": "Ora, o restante dos atos de Manassés, e tudo o que ele fez, e os pecados que cometeu, não estão escritos no livro das Crônicas dos reis de Judá?",
        "18": "E Manassés dormiu com os seus pais, e foi sepultado no jardim da sua própria casa, no jardim de Uzá; e Amom, o seu filho, reinou no seu lugar.",
        "19": "Amom tinha vinte e dois anos de idade quando começou a reinar; e ele reinou dois anos em Jerusalém. E o nome da sua mãe era Mesulemete, a filha de Haruz de Jotbá.",
        "20": "E ele fez aquilo que era mau à vista do SENHOR, como o seu pai, Manassés, fez.",
        "21": "E ele andou em todo o caminho que o seu pai andou, e serviu os ídolos que o seu pai serviu, e os adorou;",
        "22": "e ele abandonou o SENHOR Deus dos seus pais, e não andou no caminho do SENHOR.",
        "23": "E os servos de Amom conspiraram contra ele, e mataram o rei na sua própria casa.",
        "24": "E o povo da terra matou todos aqueles que haviam conspirado contra o rei Amom; e o povo da terra fez de Josias, o seu filho, rei no seu lugar.",
        "25": "Ora, o restante dos atos de Amom, os quais ele fez, não estão escritos no livro das Crônicas dos reis de Judá?",
        "26": "E ele foi sepultado no seu sepulcro, no jardim de Uzá; e Josias, o seu filho, reinou no seu lugar."
    }
}