{
    "livro": "Êxodo",
    "capitulo": 15,
    "titulos": {
        "1": "O cântico de Moisés",
        "20": "Antífona de Miriã e das mulheres",
        "22": "As águas amargas tornam-se doces"
    },
    "versiculos": {
        "1": "Então, entoou Moisés e os filhos de Israel este cântico ao Senhor , e disseram:",
        "2": "O Senhor é a minha força e o meu cântico;",
        "3": "O Senhor é homem de guerra;",
        "4": "Lançou no mar os carros de Faraó e o seu exército;",
        "5": "Os vagalhões os cobriram;",
        "6": "A tua destra, ó Senhor , é gloriosa em poder;",
        "7": "Na grandeza da tua excelência, derribas os que se levantam contra ti;",
        "8": "Com o resfolgar das tuas narinas, amontoaram-se as águas,",
        "9": "O inimigo dizia: Perseguirei, alcançarei,",
        "10": "Sopraste com o teu vento, e o mar os cobriu;",
        "11": "Ó Senhor , quem é como tu entre os deuses?",
        "12": "Estendeste a destra;",
        "13": "Com a tua beneficência guiaste o povo que salvaste;",
        "14": "Os povos o ouviram, eles estremeceram;",
        "15": "Ora, os príncipes de Edom se perturbam,",
        "16": "Sobre eles cai espanto e pavor;",
        "17": "Tu o introduzirás e o plantarás no monte da tua herança,",
        "18": "O Senhor reinará por todo o sempre.",
        "19": "Porque os cavalos de Faraó, com os seus carros e com os seus cavalarianos, entraram no mar, e o Senhor fez tornar sobre eles as águas do mar; mas os filhos de Israel passaram a pé enxuto pelo meio do mar.",
        "20": "A profetisa Miriã, irmã de Arão, tomou um tamborim, e todas as mulheres saíram atrás dela com tamborins e com danças.",
        "21": "E Miriã lhes respondia:",
        "22": "Fez Moisés partir a Israel do mar Vermelho, e saíram para o deserto de Sur; caminharam três dias no deserto e não acharam água.",
        "23": "Afinal, chegaram a Mara; todavia, não puderam beber as águas de Mara, porque eram amargas; por isso, chamou-se-lhe Mara.",
        "24": "E o povo murmurou contra Moisés, dizendo: Que havemos de beber?",
        "25": "Então, Moisés clamou ao Senhor , e o Senhor lhe mostrou uma árvore; lançou-a Moisés nas águas, e as águas se tornaram doces. Deu-lhes ali estatutos e uma ordenação, e ali os provou,",
        "26": "e disse: Se ouvires atento a voz do Senhor , teu Deus, e fizeres o que é reto diante dos seus olhos, e deres ouvido aos seus mandamentos, e guardares todos os seus estatutos, nenhuma enfermidade virá sobre ti, das que enviei sobre os egípcios; pois eu sou o Senhor , que te sara.",
        "27": "Então, chegaram a Elim, onde havia doze fontes de água e setenta palmeiras; e se acamparam junto das águas."
    }
}