{
    "livro": "Jó",
    "capitulo": 15,
    "titulos": {
        "1": "Elifaz acusa a Jó de impiedade",
        "17": "Elifaz mostra o justo castigo dos perversos"
    },
    "versiculos": {
        "1": "Então, respondeu Elifaz, o temanita:",
        "2": "Porventura, dará o sábio em resposta ciência de vento?",
        "3": "arguindo com palavras que de nada servem",
        "4": "Tornas vão o temor de Deus",
        "5": "Pois a tua iniquidade ensina à tua boca,",
        "6": "A tua própria boca te condena, e não eu;",
        "7": "És tu, porventura, o primeiro homem que nasceu?",
        "8": "Ou ouviste o secreto conselho de Deus",
        "9": "Que sabes tu, que nós não saibamos?",
        "10": "Também há entre nós encanecidos e idosos,",
        "11": "Porventura, fazes pouco caso das consolações de Deus",
        "12": "Por que te arrebata o teu coração?",
        "13": "para voltares contra Deus o teu furor",
        "14": "Que é o homem, para que seja puro?",
        "15": "Eis que Deus não confia nem nos seus santos;",
        "16": "quanto menos o homem, que é abominável e corrupto,",
        "17": "Escuta-me, mostrar-to-ei;",
        "18": "o que os sábios anunciaram,",
        "19": "(aos quais somente se dera a terra,",
        "20": "Todos os dias o perverso é atormentado,",
        "21": "O sonido dos horrores está nos seus ouvidos;",
        "22": "Não crê que tornará das trevas,",
        "23": "Por pão anda vagueando, dizendo: Onde está?",
        "24": "Assombram-no a angústia e a tribulação;",
        "25": "porque estendeu a mão contra Deus",
        "26": "arremete contra ele obstinadamente,",
        "27": "porquanto cobriu o rosto com a sua gordura",
        "28": "habitou em cidades assoladas,",
        "29": "Por isso, não se enriquecerá, nem subsistirá a sua fazenda,",
        "30": "Não escapará das trevas;",
        "31": "Não confie, pois, na vaidade, enganando-se a si mesmo,",
        "32": "Esta se lhe consumará antes dos seus dias,",
        "33": "Sacudirá as suas uvas verdes, como a vide,",
        "34": "pois a companhia dos ímpios será estéril,",
        "35": "Concebem a malícia e dão à luz a iniquidade,"
    }
}