{
    "livro": "Josué",
    "capitulo": 15,
    "titulos": {
        "1": "As terras da tribo de Judá"
    },
    "versiculos": {
        "1": "As famílias da tribo de Judá receberam uma parte da terra com os seguintes limites: ao sul as terras iam até a divisa de Edom e até o deserto de Zim.",
        "2": "Começavam bem no sul do mar Morto",
        "3": "e iam em direção ao sul, desde a subida de Acrabim até chegar a Zim. Partindo da região sul, a divisa subia a Cades-Barneia, passava por Hezrom, ia até Adar e rodeava Carca.",
        "4": "Continuava até Azmom e seguia o ribeirão, na divisa do Egito, até o mar Mediterrâneo, onde terminava. Estas eram as divisas da tribo de Judá, ao sul.",
        "5": "A leste a divisa era o mar Morto, até o ponto onde o rio Jordão desemboca. Ao norte a divisa começava ali,",
        "6": "seguia até Bete-Hogla e passava ao norte de Bete-Arabá. Daí subia até a pedra de Boã .",
        "7": "Depois, começando no vale da Desgraça, ia até Debir e voltava para o norte na direção de Gilgal, que fica em frente da subida de Adumim, no sul do vale. Em seguida continuava até as fontes de Semes e depois até a fonte de Rogel.",
        "8": "Daí atravessava o vale de Ben-Hinom, no sul da montanha dos jebuseus, onde fica a cidade de Jerusalém. Depois a divisa seguia até o alto da montanha que fica em frente do vale de Hinom, no lado oeste, no fim do vale dos Gigantes, ao norte.",
        "9": "Partindo do alto da montanha, ia até as fontes de Neftoa e daí até as cidades vizinhas do monte Efrom. Aí voltava na direção de Baalá",
        "10": "e rodeava Baalá pelo oeste até o monte Seir. Então passava pelo lado norte do monte Jearim , descia até Bete-Semes e ia além de Timna.",
        "11": "Daí a divisa seguia pelas subidas das montanhas ao norte de Ecrom, voltava até Siquerom, passava o monte Baalá, saindo em Jâmnia e terminando no mar Mediterrâneo.",
        "12": "A oeste a divisa era o litoral do mar Mediterrâneo. Estas eram as divisas da terra das famílias da tribo de Judá."
    }
}