{
  "livro": "Gênesis",
  "capítulo": 11,
  "versículos": {
    "1": {
      "título": "A torre de Babel",
      "texto": "Em toda a terra havia apenas uma língua e uma só maneira de falar."
    },
    "2": {
      "título": "",
      "texto": "Os homens partiram do Oriente, encontraram uma planície na terra de Sinar e habitaram ali."
    },
    "3": {
      "título": "",
      "texto": "E disseram uns aos outros:"
    },
    "4": {
      "título": "",
      "texto": "Disseram:"
    },
    "5": {
      "título": "",
      "texto": "Então o Senhor desceu para ver a cidade e a torre, que os filhos dos homens estavam construindo."
    },
    "6": {
      "título": "",
      "texto": "E o Senhor disse:"
    },
    "7": {
      "título": "",
      "texto": "Venham, vamos descer e confundir a língua que eles falam, para que um não entenda o que o outro está dizendo."
    },
    "8": {
      "título": "",
      "texto": "Assim o Senhor os dispersou dali pela superfície da terra; e pararam de edificar a cidade."
    },
    "9": {
      "título": "",
      "texto": "Por isso a cidade foi chamada de Babel, porque ali o Senhor confundiu a língua de toda a terra e dali o Senhor os dispersou por toda a superfície dela."
    },
    "10": {
      "título": "Descendentes de Sem",
      "texto": "São estas as gerações de Sem. Ele tinha cem anos de idade quando gerou Arfaxade, dois anos depois do dilúvio."
    },
    "11": {
      "título": "",
      "texto": "E, depois que gerou Arfaxade, Sem viveu quinhentos anos; e gerou filhos e filhas."
    },
    "12": {
      "título": "",
      "texto": "Arfaxade viveu trinta e cinco anos e gerou Salá."
    },
    "13": {
      "título": "",
      "texto": "E, depois que gerou Salá, Arfaxade viveu quatrocentos e três anos; e gerou filhos e filhas."
    },
    "14": {
      "título": "",
      "texto": "Salá viveu trinta anos e gerou Héber;"
    },
    "15": {
      "título": "",
      "texto": "e, depois que gerou Héber, Salá viveu quatrocentos e três anos; e gerou filhos e filhas."
    },
    "16": {
      "título": "",
      "texto": "Héber viveu trinta e quatro anos e gerou Pelegue;"
    },
    "17": {
      "título": "",
      "texto": "e, depois que gerou Pelegue, Héber viveu quatrocentos e trinta anos; e gerou filhos e filhas."
    },
    "18": {
      "título": "",
      "texto": "Pelegue viveu trinta anos e gerou Reú;"
    },
    "19": {
      "título": "",
      "texto": "e, depois que gerou Reú, Pelegue viveu duzentos e nove anos; e gerou filhos e filhas."
    },
    "20": {
      "título": "",
      "texto": "Reú viveu trinta e dois anos e gerou Serugue;"
    },
    "21": {
      "título": "",
      "texto": "e, depois que gerou Serugue, Reú viveu duzentos e sete anos; e gerou filhos e filhas."
    },
    "22": {
      "título": "",
      "texto": "Serugue viveu trinta anos e gerou Naor;"
    },
    "23": {
      "título": "",
      "texto": "e, depois que gerou Naor, Serugue viveu duzentos anos; e gerou filhos e filhas."
    },
    "24": {
      "título": "",
      "texto": "Naor viveu vinte e nove anos e gerou Tera;"
    },
    "25": {
      "título": "",
      "texto": "e, depois que gerou Tera, Naor viveu cento e dezenove anos; e gerou filhos e filhas."
    },
    "26": {
      "título": "",
      "texto": "Tera viveu setenta anos e gerou Abrão, Naor e Harã."
    },
    "27": {
      "título": "",
      "texto": "São estas as gerações de Tera. Tera gerou Abrão, Naor e Harã; e Harã gerou Ló."
    },
    "28": {
      "título": "",
      "texto": "Harã morreu na terra de seu nascimento, em Ur dos caldeus, estando Tera, seu pai, ainda vivo."
    },
    "29": {
      "título": "",
      "texto": "Abrão e Naor tomaram para si mulheres. A mulher de Abrão se chamava Sarai, e a mulher de Naor era Milca, filha de Harã, que foi pai de Milca e de Iscá."
    },
    "30": {
      "título": "",
      "texto": "Sarai era estéril, não tinha filhos."
    },
    "31": {
      "título": "",
      "texto": "Tera tomou Abrão, seu filho, e Ló, filho de Harã, filho de seu filho, e Sarai, sua nora, mulher de seu filho Abrão, e saiu com eles de Ur dos caldeus, para ir à terra de Canaã. Foram até Harã, onde ficaram."
    },
    "32": {
      "título": "",
      "texto": "E, havendo Tera vivido duzentos e cinco anos ao todo, morreu em Harã."
    }
  }
}