{
  "livro": "Gênesis",
  "capítulo": 31,
  "versículos": {
    "1": {
      "título": "Jacó volta para a terra de seus pais",
      "texto": "Jacó ouvia os comentários dos filhos de Labão, que diziam:"
    },
    "2": {
      "título": "",
      "texto": "Jacó, por sua vez, reparou que o rosto de Labão não lhe era favorável como anteriormente."
    },
    "3": {
      "título": "",
      "texto": "E o Senhor disse a Jacó:"
    },
    "4": {
      "título": "",
      "texto": "Então Jacó mandou vir Raquel e Lia ao campo, para junto do seu rebanho,"
    },
    "5": {
      "título": "",
      "texto": "e lhes disse:"
    },
    "6": {
      "título": "",
      "texto": "Vocês mesmas sabem que com todo empenho tenho trabalhado para o pai de vocês,"
    },
    "7": {
      "título": "",
      "texto": "mas ele me tem enganado e por dez vezes mudou o meu salário; porém Deus não permitiu que ele me prejudicasse."
    },
    "8": {
      "título": "",
      "texto": "Se ele dizia: “Os salpicados serão o seu salário”, então todos os rebanhos davam salpicados; e, se ele dizia: “Os listrados serão o seu salário”, então os rebanhos todos davam listrados."
    },
    "9": {
      "título": "",
      "texto": "Assim, Deus tirou o gado do pai de vocês e o deu a mim."
    },
    "10": {
      "título": "",
      "texto": "— Pois, chegado o tempo em que os animais acasalavam, levantei os olhos e vi em sonhos que os machos que cobriam as ovelhas eram listrados, salpicados e malhados."
    },
    "11": {
      "título": "",
      "texto": "E o Anjo de Deus me disse em sonho: “Jacó!” E eu respondi: “Eis-me aqui!”"
    },
    "12": {
      "título": "",
      "texto": "Ele continuou: “Levante agora os olhos e veja que todos os machos que cobrem o rebanho são listrados, salpicados e malhados, porque vejo tudo o que Labão está fazendo com você."
    },
    "13": {
      "título": "",
      "texto": "Eu sou o Deus de Betel, onde você ungiu uma coluna, onde me fez um voto. Levante-se agora, saia desta terra e volte para a terra de sua parentela.”"
    },
    "14": {
      "título": "",
      "texto": "Então Raquel e Lia disseram:"
    },
    "15": {
      "título": "",
      "texto": "Não é verdade que ele nos considera como estrangeiras? Pois nos vendeu e consumiu tudo o que nos era devido."
    },
    "16": {
      "título": "",
      "texto": "Porque toda a riqueza que Deus tirou de nosso pai é nossa e de nossos filhos; agora, pois, faça tudo o que Deus pediu que você fizesse."
    },
    "17": {
      "título": "",
      "texto": "Então Jacó se levantou e, fazendo montar seus filhos e suas mulheres em camelos,"
    },
    "18": {
      "título": "",
      "texto": "levou todo o seu gado e todos os seus bens que chegou a possuir, o gado de sua propriedade que havia acumulado em Padã-Arã, para ir a Isaque, seu pai, à terra de Canaã."
    },
    "19": {
      "título": "",
      "texto": "Enquanto Labão tinha ido fazer a tosquia das ovelhas, Raquel roubou os ídolos do lar que pertenciam a seu pai."
    },
    "20": {
      "título": "",
      "texto": "E Jacó enganou Labão, o arameu, não revelando que tinha planos de fugir."
    },
    "21": {
      "título": "",
      "texto": "E fugiu com tudo o que lhe pertencia. Levantou-se, passou o Eufrates e tomou o rumo dos montes de Gileade."
    },
    "22": {
      "título": "Labão segue no encalço de Jacó",
      "texto": "No terceiro dia, Labão foi avisado de que Jacó ia fugindo."
    },
    "23": {
      "título": "",
      "texto": "Reuniu os seus parentes e saiu no encalço de Jacó, por sete dias de viagem, e o alcançou nos montes de Gileade."
    },
    "24": {
      "título": "",
      "texto": "De noite, porém, Deus veio em sonhos a Labão, o arameu, e lhe disse:"
    },
    "25": {
      "título": "",
      "texto": "Labão alcançou Jacó. Este havia armado a sua tenda naqueles montes. Também Labão armou a sua tenda com os seus parentes, nos montes de Gileade."
    },
    "26": {
      "título": "",
      "texto": "E Labão disse a Jacó:"
    },
    "27": {
      "título": "",
      "texto": "Por que você fugiu em segredo, e me enganou, e não me disse nada? Eu o teria despedido com alegria, com cânticos, com tamborins e com harpa."
    },
    "28": {
      "título": "",
      "texto": "E por que não permitiu que eu beijasse meus netos e minhas filhas? Nisso você agiu como um tolo."
    },
    "29": {
      "título": "",
      "texto": "Tenho em minhas mãos poder para fazer mal a vocês, mas ontem à noite o Deus do pai de vocês me falou e disse: “Cuidado! Não fale a Jacó nem bem nem mal.”"
    },
    "30": {
      "título": "",
      "texto": "E agora que você partiu de vez, pois está com saudades da casa de seu pai, por que roubou os meus deuses?"
    },
    "31": {
      "título": "",
      "texto": "Jacó respondeu:"
    },
    "32": {
      "título": "",
      "texto": "Que seja morto aquele com quem o senhor achar os seus deuses. Na presença de nossos parentes, verifique o que pertence ao senhor e, se estiver comigo, pode levar embora."
    },
    "33": {
      "título": "",
      "texto": "Labão entrou na tenda de Jacó, na tenda de Lia e na tenda das duas servas, mas não achou nada. Tendo saído da tenda de Lia, entrou na tenda de Raquel."
    },
    "34": {
      "título": "",
      "texto": "Ora, Raquel havia pegado os ídolos do lar e, depois de colocá-los na sela de um camelo, estava sentada sobre eles. Labão apalpou toda a tenda e não os achou."
    },
    "35": {
      "título": "",
      "texto": "Então Raquel disse ao pai:"
    },
    "36": {
      "título": "",
      "texto": "Então Jacó ficou zangado e discutiu com Labão. Dirigiu-se a Labão, dizendo:"
    },
    "37": {
      "título": "",
      "texto": "Havendo apalpado todos os meus utensílios, quais foram os utensílios de sua casa que o senhor encontrou? Coloque-os aqui diante dos meus parentes e dos seus parentes, para que julguem entre nós dois."
    },
    "38": {
      "título": "",
      "texto": "Vinte anos eu estive com o senhor. As suas ovelhas e as suas cabras nunca perderam as crias, e não comi um só carneiro do seu rebanho."
    },
    "39": {
      "título": "",
      "texto": "Não lhe apresentei os animais que eram despedaçados pelas feras; assumi o prejuízo. Da minha mão o senhor o requeria, tanto o roubado de dia como de noite."
    },
    "40": {
      "título": "",
      "texto": "De maneira que eu andava, de dia consumido pelo calor, de noite, pela geada; e o meu sono me fugia dos olhos."
    },
    "41": {
      "título": "",
      "texto": "Vinte anos permaneci em sua casa. Catorze anos trabalhei para o senhor pelas suas duas filhas e seis anos trabalhei para conseguir o seu rebanho; dez vezes o senhor mudou o meu salário."
    },
    "42": {
      "título": "",
      "texto": "Se não fosse o Deus de meu pai, o Deus de Abraão e o Temor de Isaque, por certo o senhor me despediria agora de mãos vazias. Mas Deus viu o meu sofrimento e o trabalho das minhas mãos e ontem à noite ele repreendeu o senhor."
    },
    "43": {
      "título": "A aliança entre Labão e Jacó",
      "texto": "Então Labão respondeu a Jacó:"
    },
    "44": {
      "título": "",
      "texto": "Venha, pois, e façamos uma aliança, eu e você, que sirva de testemunho entre mim e você."
    },
    "45": {
      "título": "",
      "texto": "Então Jacó tomou uma pedra e a erigiu por coluna."
    },
    "46": {
      "título": "",
      "texto": "E disse aos seus parentes:"
    },
    "47": {
      "título": "",
      "texto": "Labão deu-lhe o nome de Jegar-Saaduta, mas Jacó lhe chamou Galeede."
    },
    "48": {
      "título": "",
      "texto": "E Labão disse:"
    },
    "49": {
      "título": "",
      "texto": "e Mispa, pois disse:"
    },
    "50": {
      "título": "",
      "texto": "Se você maltratar as minhas filhas e tomar outras mulheres além delas, não estando ninguém conosco, lembre-se de que Deus é testemunha entre mim e você."
    },
    "51": {
      "título": "",
      "texto": "E Labão continuou:"
    },
    "52": {
      "título": "",
      "texto": "Seja o montão testemunha, e seja a coluna testemunha de que para mal não passarei para o lado de lá do montão e você não passará para o lado de cá do montão e da coluna."
    },
    "53": {
      "título": "",
      "texto": "O Deus de Abraão e o Deus de Naor, o Deus do pai deles, julgue entre nós."
    },
    "54": {
      "título": "",
      "texto": "E Jacó ofereceu um sacrifício na montanha e convidou seus parentes para uma refeição. Eles comeram e passaram a noite na montanha."
    },
    "55": {
      "título": "",
      "texto": "Na manhã seguinte, Labão se levantou de madrugada, beijou os seus netos e as suas filhas e os abençoou. E, partindo, voltou para a sua casa."
    }
  }
}