{
  "livro": "Gênesis",
  "capítulo": 15,
  "versículos": {
    "1": {
      "título": "Deus faz uma aliança com Abrão",
      "texto": "Depois destes acontecimentos, a palavra do Senhor veio a Abrão, numa visão, dizendo:"
    },
    "2": {
      "título": "",
      "texto": "Abrão respondeu:"
    },
    "3": {
      "título": "",
      "texto": "Abrão continuou:"
    },
    "4": {
      "título": "",
      "texto": "E eis que a palavra do Senhor veio a ele, dizendo:"
    },
    "5": {
      "título": "",
      "texto": "Então o Senhor levou-o para fora e disse:"
    },
    "6": {
      "título": "",
      "texto": "Abrão creu no Senhor , e isso lhe foi atribuído para justiça."
    },
    "7": {
      "título": "",
      "texto": "O Senhor disse também:"
    },
    "8": {
      "título": "",
      "texto": "Mas Abrão perguntou:"
    },
    "9": {
      "título": "",
      "texto": "O Senhor respondeu:"
    },
    "10": {
      "título": "",
      "texto": "Abrão trouxe todos esses animais, cortou-os pelo meio e pôs as metades umas diante das outras. As aves, porém, não cortou pelo meio."
    },
    "11": {
      "título": "",
      "texto": "Aves de rapina desciam sobre os cadáveres, porém Abrão as enxotava."
    },
    "12": {
      "título": "",
      "texto": "Ao pôr do sol, um profundo sono caiu sobre Abrão, e grande pavor e densas trevas tomaram conta dele."
    },
    "13": {
      "título": "",
      "texto": "Então o Senhor lhe disse:"
    },
    "14": {
      "título": "",
      "texto": "Mas eu castigarei a nação que os escravizar. Depois eles sairão com muitas riquezas."
    },
    "15": {
      "título": "",
      "texto": "E você irá para junto de seus pais em paz; será sepultado em boa velhice."
    },
    "16": {
      "título": "",
      "texto": "Na quarta geração, voltarão para cá; porque a medida da iniquidade dos amorreus ainda não se encheu."
    },
    "17": {
      "título": "",
      "texto": "Quando o sol se pôs e houve densas trevas, eis que um fogareiro fumegante e uma tocha de fogo passaram entre aqueles pedaços dos animais."
    },
    "18": {
      "título": "",
      "texto": "Naquele mesmo dia, o Senhor fez aliança com Abrão, dizendo:"
    },
    "19": {
      "título": "",
      "texto": "a terra dos queneus, dos quenezeus, dos cadmoneus,"
    },
    "20": {
      "título": "",
      "texto": "dos heteus, dos ferezeus, dos refains,"
    },
    "21": {
      "título": "",
      "texto": "dos amorreus, dos cananeus, dos girgaseus e dos jebuseus."
    }
  }
}