{
  "livro": "Gênesis",
  "capítulo": 27,
  "versículos": {
    "1": {
      "título": "Isaque abençoa Jacó",
      "texto": "Quando Isaque envelheceu e os seus olhos se enfraqueceram, a ponto de não mais poder ver, chamou Esaú, seu filho mais velho, e lhe disse:"
    },
    "2": {
      "título": "",
      "texto": "O pai lhe disse:"
    },
    "3": {
      "título": "",
      "texto": "Pegue agora as suas armas, a sua aljava e o seu arco, vá ao campo e apanhe para mim alguma caça."
    },
    "4": {
      "título": "",
      "texto": "Faça uma comida saborosa, como eu aprecio, e traga aqui para mim, para que eu coma e abençoe você antes que eu morra."
    },
    "5": {
      "título": "",
      "texto": "Rebeca esteve escutando enquanto Isaque falava com Esaú, seu filho. E Esaú foi ao campo para apanhar a caça e trazê-la."
    },
    "6": {
      "título": "",
      "texto": "Então Rebeca disse a Jacó, seu filho:"
    },
    "7": {
      "título": "",
      "texto": "“Traga uma caça e faça uma comida saborosa para mim, para que eu coma e o abençoe na presença do Senhor , antes que eu morra.”"
    },
    "8": {
      "título": "",
      "texto": "Agora, meu filho, escute as minhas palavras e faça o que lhe ordeno."
    },
    "9": {
      "título": "",
      "texto": "Vá ao rebanho e traga-me dois bons cabritos. Deles farei uma saborosa comida para o seu pai, como ele aprecia."
    },
    "10": {
      "título": "",
      "texto": "Você a levará ao seu pai, para que a coma e o abençoe, antes que ele morra."
    },
    "11": {
      "título": "",
      "texto": "Mas Jacó disse a Rebeca, sua mãe:"
    },
    "12": {
      "título": "",
      "texto": "Se o meu pai me apalpar, passarei a ser visto por ele como zombador e trarei sobre mim maldição e não bênção."
    },
    "13": {
      "título": "",
      "texto": "A mãe respondeu:"
    },
    "14": {
      "título": "",
      "texto": "Ele foi, pegou os cabritos e os trouxe a sua mãe, que fez uma saborosa comida, como o pai dele apreciava."
    },
    "15": {
      "título": "",
      "texto": "Depois, Rebeca pegou a melhor roupa de Esaú, seu filho mais velho, roupa que tinha consigo em casa, e vestiu Jacó, seu filho mais novo."
    },
    "16": {
      "título": "",
      "texto": "Com a pele dos cabritos cobriu-lhe as mãos e a lisura do pescoço."
    },
    "17": {
      "título": "",
      "texto": "Então entregou a Jacó, seu filho, a comida saborosa e o pão que havia preparado."
    },
    "18": {
      "título": "",
      "texto": "Jacó foi a seu pai e disse:"
    },
    "19": {
      "título": "",
      "texto": "Jacó respondeu a seu pai:"
    },
    "20": {
      "título": "",
      "texto": "Isaque perguntou a seu filho:"
    },
    "21": {
      "título": "",
      "texto": "Então Isaque disse a Jacó:"
    },
    "22": {
      "título": "",
      "texto": "Jacó se aproximou de Isaque, seu pai, que o apalpou e disse:"
    },
    "23": {
      "título": "",
      "texto": "E não o reconheceu, porque as mãos realmente estavam peludas como as de seu irmão Esaú. E o abençoou."
    },
    "24": {
      "título": "",
      "texto": "Então perguntou:"
    },
    "25": {
      "título": "",
      "texto": "Então disse:"
    },
    "26": {
      "título": "",
      "texto": "Então Isaque, seu pai, lhe disse:"
    },
    "27": {
      "título": "",
      "texto": "Ele se aproximou e o beijou. Então o pai aspirou o cheiro da roupa dele e o abençoou. Ele disse:"
    },
    "28": {
      "título": "",
      "texto": "Deus lhe dê do orvalho do céu,"
    },
    "29": {
      "título": "",
      "texto": "Que povos sirvam você,"
    },
    "30": {
      "título": "",
      "texto": "E aconteceu que, depois que Isaque abençoou Jacó e este tinha acabado de sair da presença de seu pai, chegou Esaú, seu irmão, vindo da sua caçada."
    },
    "31": {
      "título": "",
      "texto": "Ele também fez uma comida saborosa e a levou ao seu pai. E lhe disse:"
    },
    "32": {
      "título": "",
      "texto": "Então Isaque, o pai dele, perguntou:"
    },
    "33": {
      "título": "",
      "texto": "Isaque estremeceu, sentindo uma violenta comoção. E disse:"
    },
    "34": {
      "título": "",
      "texto": "Ao ouvir tais palavras de seu pai, Esaú deu um grito cheio de amargura e disse:"
    },
    "35": {
      "título": "",
      "texto": "Mas Isaque respondeu:"
    },
    "36": {
      "título": "",
      "texto": "Esaú disse:"
    },
    "37": {
      "título": "",
      "texto": "Isaque respondeu a Esaú:"
    },
    "38": {
      "título": "",
      "texto": "Esaú disse a seu pai:"
    },
    "39": {
      "título": "",
      "texto": "Então Isaque, seu pai, disse:"
    },
    "40": {
      "título": "",
      "texto": "Você viverá da sua espada"
    },
    "41": {
      "título": "",
      "texto": "Esaú passou a odiar Jacó por causa da bênção com que seu pai o tinha abençoado. E disse em seu íntimo:"
    },
    "42": {
      "título": "",
      "texto": "Chegaram aos ouvidos de Rebeca estas palavras de Esaú, seu filho mais velho. Então ela mandou chamar Jacó, seu filho mais moço, e lhe disse:"
    },
    "43": {
      "título": "",
      "texto": "Agora, pois, meu filho, ouça bem o que vou dizer: levante-se e fuja para a casa de Labão, meu irmão, em Harã."
    },
    "44": {
      "título": "",
      "texto": "Fique com ele alguns dias, até que passe o furor de seu irmão,"
    },
    "45": {
      "título": "",
      "texto": "e cesse o rancor dele contra você, e se esqueça do que você lhe fez. Quando isso acontecer, enviarei alguém para trazer você de volta. Não posso perder os meus dois filhos num só dia!"
    },
    "46": {
      "título": "",
      "texto": "Então Rebeca disse a Isaque:"
    }
  }
}