{
  "livro": "Gênesis",
  "capítulo": 36,
  "versículos": {
    "1": {
      "título": "Descendentes de Esaú",
      "texto": "São estes os descendentes de Esaú, que é Edom."
    },
    "2": {
      "título": "",
      "texto": "Esaú tomou por mulheres dentre as filhas de Canaã: Ada, filha de Elom, heteu; Oolibama, filha de Aná, filho de Zibeão, heveu;"
    },
    "3": {
      "título": "",
      "texto": "e Basemate, filha de Ismael, irmã de Nebaiote."
    },
    "4": {
      "título": "",
      "texto": "De Ada teve Esaú um filho chamado Elifaz e de Basemate lhe nasceu Reuel."
    },
    "5": {
      "título": "",
      "texto": "A Oolibama nasceu Jeús, Jalão e Corá. Estes são os filhos de Esaú, que lhe nasceram na terra de Canaã."
    },
    "6": {
      "título": "",
      "texto": "Esaú tomou as suas mulheres, os seus filhos, as suas filhas, todas as pessoas de sua casa, o seu rebanho, todo o seu gado, todos os bens, tudo o que havia adquirido na terra de Canaã e os levou para outra terra, longe de seu irmão Jacó."
    },
    "7": {
      "título": "",
      "texto": "Porque os bens deles eram muitos para habitarem juntos e a terra de suas peregrinações não os podia sustentar por causa do seu gado."
    },
    "8": {
      "título": "",
      "texto": "Então Esaú, que é Edom, habitou no monte Seir."
    },
    "9": {
      "título": "",
      "texto": "Esta é a descendência de Esaú, pai dos edomitas, no monte Seir."
    },
    "10": {
      "título": "",
      "texto": "São estes os nomes dos filhos de Esaú: Elifaz, filho de Ada, mulher de Esaú; Reuel, filho de Basemate, mulher de Esaú."
    },
    "11": {
      "título": "",
      "texto": "Os filhos de Elifaz foram: Temã, Omar, Zefô, Gaetã e Quenaz."
    },
    "12": {
      "título": "",
      "texto": "Timna era concubina de Elifaz, filho de Esaú; ela deu à luz Amaleque. Estes são os filhos de Ada, mulher de Esaú."
    },
    "13": {
      "título": "",
      "texto": "E os filhos de Reuel são estes: Naate, Zerá, Samá e Mizá; estes foram os filhos de Basemate, mulher de Esaú."
    },
    "14": {
      "título": "",
      "texto": "E são estes os filhos de Oolibama, filha de Aná, filho de Zibeão, mulher de Esaú; ela deu a Esaú: Jeús, Jalão e Corá."
    },
    "15": {
      "título": "",
      "texto": "São estes os chefes dos filhos de Esaú; os filhos de Elifaz, o primogênito de Esaú: os chefes Temã, Omar, Zefô, Quenaz,"
    },
    "16": {
      "título": "",
      "texto": "Corá, Gaetã, Amaleque. Estes são os chefes que nasceram a Elifaz na terra de Edom; são os filhos de Ada."
    },
    "17": {
      "título": "",
      "texto": "São estes os filhos de Reuel, filho de Esaú: os chefes Naate, Zerá, Samá e Mizá. Estes são os chefes que nasceram a Reuel na terra de Edom; são os filhos de Basemate, mulher de Esaú."
    },
    "18": {
      "título": "",
      "texto": "São estes os filhos de Oolibama, mulher de Esaú: os chefes Jeús, Jalão e Corá. Estes são os chefes que descendem de Oolibama, filha de Aná e mulher de Esaú."
    },
    "19": {
      "título": "",
      "texto": "São estes os filhos de Esaú, isto é, Edom, e esses são os seus chefes."
    },
    "20": {
      "título": "Descendentes de Seir",
      "texto": "São estes os filhos de Seir, o horeu, moradores da terra: Lotã, Sobal, Zibeão e Aná,"
    },
    "21": {
      "título": "",
      "texto": "Disom, Eser e Disã. Estes são os chefes dos horeus, filhos de Seir na terra de Edom."
    },
    "22": {
      "título": "",
      "texto": "Os filhos de Lotã são Hori e Homã; a irmã de Lotã é Timna."
    },
    "23": {
      "título": "",
      "texto": "São estes os filhos de Sobal: Alvã, Manaate, Ebal, Sefô e Onã."
    },
    "24": {
      "título": "",
      "texto": "São estes os filhos de Zibeão: Aiá e Aná; este é o Aná que achou as fontes termais no deserto, quando apascentava os jumentos de Zibeão, seu pai."
    },
    "25": {
      "título": "",
      "texto": "São estes os filhos de Aná: Disom e Oolibama, a filha de Aná."
    },
    "26": {
      "título": "",
      "texto": "Estes são os filhos de Disom: Hendã, Esbã, Itrã e Querã."
    },
    "27": {
      "título": "",
      "texto": "São estes os filhos de Eser: Bilã, Zaavã e Acã."
    },
    "28": {
      "título": "",
      "texto": "São estes os filhos de Disã: Uz e Arã."
    },
    "29": {
      "título": "",
      "texto": "São estes os chefes dos horeus: Lotã, Sobal, Zibeão, Aná,"
    },
    "30": {
      "título": "",
      "texto": "Disom, Eser e Disã. Estes são os chefes dos horeus na terra de Seir."
    },
    "31": {
      "título": "Reis e chefes de Edom",
      "texto": "São estes os reis que reinaram na terra de Edom, antes que houvesse rei sobre os filhos de Israel."
    },
    "32": {
      "título": "",
      "texto": "Em Edom reinou Belá, filho de Beor, e o nome da sua cidade era Dinabá."
    },
    "33": {
      "título": "",
      "texto": "Belá morreu, e, em seu lugar, reinou Jobabe, filho de Zerá, de Bozra."
    },
    "34": {
      "título": "",
      "texto": "Morreu Jobabe, e, em seu lugar, reinou Husão, da terra dos temanitas."
    },
    "35": {
      "título": "",
      "texto": "Morreu Husão, e, em seu lugar, reinou Hadade, filho de Bedade, o que derrotou Midiã no campo de Moabe. O nome da sua cidade era Avite."
    },
    "36": {
      "título": "",
      "texto": "Morreu Hadade, e, em seu lugar, reinou Samlá, de Masreca."
    },
    "37": {
      "título": "",
      "texto": "Morreu Samlá, e, em seu lugar, reinou Saul, de Reobote, junto ao Eufrates."
    },
    "38": {
      "título": "",
      "texto": "Morreu Saul, e, em seu lugar, reinou Baal-Hanã, filho de Acbor."
    },
    "39": {
      "título": "",
      "texto": "Morreu Baal-Hanã, filho de Acbor, e, em seu lugar, reinou Hadar. O nome de sua cidade era Paú, e o de sua mulher era Meetabel, filha de Matrede, filha de Me-Zaabe."
    },
    "40": {
      "título": "",
      "texto": "São estes os nomes dos chefes de Esaú, segundo as suas famílias, os seus lugares e os seus nomes: os chefes Timna, Alva, Jetete,"
    },
    "41": {
      "título": "",
      "texto": "Oolibama, Elá, Pinom,"
    },
    "42": {
      "título": "",
      "texto": "Quenaz, Temã, Mibzar,"
    },
    "43": {
      "título": "",
      "texto": "Magdiel e Irã. Estes são os chefes de Edom, segundo as suas habitações na terra que possuíam. Este é Esaú, pai dos edomitas."
    }
  }
}