{
  "livro": "Gênesis",
  "capítulo": 37,
  "versículos": {
    "1": {
      "título": "José e seus irmãos",
      "texto": "Jacó habitou na terra das peregrinações de seu pai, na terra de Canaã."
    },
    "2": {
      "título": "",
      "texto": "Esta é a história de Jacó."
    },
    "3": {
      "título": "",
      "texto": "Ora, Israel amava mais José do que todos os seus outros filhos, porque era filho da sua velhice; e mandou fazer para ele uma túnica talar de mangas compridas."
    },
    "4": {
      "título": "",
      "texto": "Quando os seus irmãos viram que o pai o amava mais do que todos os outros filhos, odiaram-no e já não podiam falar com ele de forma pacífica."
    },
    "5": {
      "título": "",
      "texto": "José teve um sonho e o contou aos seus irmãos; por isso, o odiaram ainda mais."
    },
    "6": {
      "título": "",
      "texto": "Ele lhes disse:"
    },
    "7": {
      "título": "",
      "texto": "Sonhei que estávamos amarrando feixes no campo, e eis que o meu feixe se levantou e ficou em pé, enquanto os feixes de vocês o rodeavam e se inclinavam diante do meu."
    },
    "8": {
      "título": "",
      "texto": "Então os irmãos lhe disseram:"
    },
    "9": {
      "título": "",
      "texto": "José teve ainda outro sonho, que ele contou aos seus irmãos, dizendo:"
    },
    "10": {
      "título": "",
      "texto": "Quando José contou esse sonho ao pai e aos seus irmãos, o pai o repreendeu, dizendo:"
    },
    "11": {
      "título": "",
      "texto": "Os irmãos tinham inveja dele; o pai, no entanto, guardou aquilo no coração."
    },
    "12": {
      "título": "José é vendido e levado para o Egito",
      "texto": "Como os irmãos foram apascentar o rebanho do pai, em Siquém,"
    },
    "13": {
      "título": "",
      "texto": "Israel perguntou a José:"
    },
    "14": {
      "título": "",
      "texto": "Israel continuou:"
    },
    "15": {
      "título": "",
      "texto": "E um homem encontrou José, que andava errante pelo campo, e lhe perguntou:"
    },
    "16": {
      "título": "",
      "texto": "Ele respondeu:"
    },
    "17": {
      "título": "",
      "texto": "O homem respondeu:"
    },
    "18": {
      "título": "",
      "texto": "De longe eles o viram e, antes que chegasse, conspiraram contra ele para o matar."
    },
    "19": {
      "título": "",
      "texto": "Disseram uns aos outros:"
    },
    "20": {
      "título": "",
      "texto": "Venham, pois, agora, vamos matá-lo e jogar o corpo numa destas cisternas. Diremos que um animal selvagem o devorou. Vejamos em que vão dar os sonhos dele."
    },
    "21": {
      "título": "",
      "texto": "Mas Rúben, ouvindo isso, livrou-o das mãos deles e disse:"
    },
    "22": {
      "título": "",
      "texto": "Rúben disse mais:"
    },
    "23": {
      "título": "",
      "texto": "Mas, logo que José chegou a seus irmãos, despiram-no da túnica, a túnica talar de mangas compridas que trazia,"
    },
    "24": {
      "título": "",
      "texto": "e o jogaram na cisterna. A cisterna estava vazia, sem água."
    },
    "25": {
      "título": "",
      "texto": "Depois sentaram-se para comer. Levantando os olhos, viram que uma caravana de ismaelitas vinha de Gileade. Seus camelos traziam especiarias, bálsamo e mirra, que levavam para o Egito."
    },
    "26": {
      "título": "",
      "texto": "Então Judá disse aos irmãos:"
    },
    "27": {
      "título": "",
      "texto": "Venham, vamos vendê-lo aos ismaelitas. Não lhe façamos mal, pois é nosso irmão, é do nosso sangue."
    },
    "28": {
      "título": "",
      "texto": "E, quando os mercadores midianitas passaram, os irmãos de José o tiraram da cisterna e o venderam aos ismaelitas por vinte moedas de prata. E os ismaelitas levaram José para o Egito."
    },
    "29": {
      "título": "",
      "texto": "Quando Rúben voltou à cisterna, eis que José não estava nela; então rasgou as suas roupas."
    },
    "30": {
      "título": "",
      "texto": "E, voltando aos seus irmãos, disse:"
    },
    "31": {
      "título": "",
      "texto": "Então pegaram a túnica de José, mataram um bode e molharam a túnica no sangue."
    },
    "32": {
      "título": "",
      "texto": "E enviaram a túnica de mangas compridas ao pai com este recado:"
    },
    "33": {
      "título": "",
      "texto": "Ele a reconheceu e disse:"
    },
    "34": {
      "título": "",
      "texto": "Então Jacó rasgou as suas roupas, vestiu-se de pano de saco e lamentou o filho durante muitos dias."
    },
    "35": {
      "título": "",
      "texto": "Todos os seus filhos e todas as suas filhas vieram, para o consolar; ele, porém, recusou ser consolado e disse:"
    },
    "36": {
      "título": "",
      "texto": "Enquanto isso, no Egito, os midianitas venderam José a Potifar, oficial de Faraó, comandante da guarda."
    }
  }
}