{
  "livro": "Gênesis",
  "capítulo": 4,
  "versículos": {
    "1": {
      "título": "Caim e Abel",
      "texto": "Adão teve relações com Eva, a sua mulher. Ela ficou grávida e deu à luz Caim. Então ela disse:"
    },
    "2": {
      "título": "",
      "texto": "Depois, deu à luz Abel, irmão de Caim. Abel foi pastor de ovelhas, e Caim foi agricultor."
    },
    "3": {
      "título": "",
      "texto": "Aconteceu que, ao fim de um certo tempo, Caim trouxe do fruto da terra uma oferta ao Senhor ."
    },
    "4": {
      "título": "",
      "texto": "Abel, por sua vez, trouxe das primícias do seu rebanho e da gordura deste. O Senhor se agradou de Abel e de sua oferta,"
    },
    "5": {
      "título": "",
      "texto": "mas de Caim e de sua oferta não se agradou. Caim ficou muito irritado e fechou a cara."
    },
    "6": {
      "título": "",
      "texto": "Então o Senhor lhe disse:"
    },
    "7": {
      "título": "",
      "texto": "Se fizer o que é certo, não é verdade que você será aceito? Mas, se não fizer o que é certo, eis que o pecado está à porta, à sua espera. O desejo dele será contra você, mas é necessário que você o domine."
    },
    "8": {
      "título": "O primeiro homicídio",
      "texto": "Caim disse a Abel, seu irmão:"
    },
    "9": {
      "título": "",
      "texto": "O Senhor disse a Caim:"
    },
    "10": {
      "título": "",
      "texto": "E o Senhor disse:"
    },
    "11": {
      "título": "",
      "texto": "E agora você é maldito sobre a terra, cuja boca se abriu para receber da sua mão o sangue do seu irmão."
    },
    "12": {
      "título": "",
      "texto": "Quando você cultivar o solo, ele não lhe dará a sua força; você será fugitivo e errante pela terra."
    },
    "13": {
      "título": "",
      "texto": "Então Caim disse ao Senhor :"
    },
    "14": {
      "título": "",
      "texto": "Eis que hoje me expulsas da face da terra, e da tua presença terei de me esconder; serei fugitivo e errante pela terra; quem se encontrar comigo me matará."
    },
    "15": {
      "título": "",
      "texto": "O Senhor , porém, lhe disse:"
    },
    "16": {
      "título": "",
      "texto": "E Caim se retirou da presença do Senhor e habitou na terra de Node, a leste do Éden."
    },
    "17": {
      "título": "Descendentes de Caim",
      "texto": "E Caim teve relações com sua mulher; ela ficou grávida e deu à luz Enoque. Caim edificou uma cidade e a chamou de Enoque, o nome de seu filho."
    },
    "18": {
      "título": "",
      "texto": "A Enoque nasceu Irade. Irade gerou Meujael, Meujael gerou Metusael, e Metusael gerou Lameque."
    },
    "19": {
      "título": "",
      "texto": "Lameque tomou para si duas esposas: o nome de uma era Ada, e o nome da outra era Zilá."
    },
    "20": {
      "título": "",
      "texto": "Ada deu à luz Jabal, que foi o pai dos que habitam em tendas e possuem gado."
    },
    "21": {
      "título": "",
      "texto": "O nome de seu irmão era Jubal, que foi o pai de todos os que tocam harpa e flauta."
    },
    "22": {
      "título": "",
      "texto": "Zilá, por sua vez, deu à luz Tubalcaim, artífice de todo instrumento cortante, de bronze e de ferro; a irmã de Tubalcaim foi Naamá."
    },
    "23": {
      "título": "",
      "texto": "E Lameque disse às suas esposas:"
    },
    "24": {
      "título": "",
      "texto": "Se Caim é vingado sete vezes,"
    },
    "25": {
      "título": "Sete e Enos",
      "texto": "Adão tornou a ter relações com sua mulher. E ela deu à luz um filho, a quem pôs o nome de Sete, dizendo:"
    },
    "26": {
      "título": "",
      "texto": "A Sete nasceu-lhe também um filho, ao qual pôs o nome de Enos. Foi nesse tempo que se começou a invocar o nome do Senhor ."
    }
  }
}