{
  "livro": "Gênesis",
  "capítulo": 18,
  "versículos": {
    "1": {
      "título": "Deus promete um filho a Abraão",
      "texto": "O Senhor apareceu a Abraão nos carvalhais de Manre, quando ele estava assentado à entrada da tenda, no maior calor do dia."
    },
    "2": {
      "título": "",
      "texto": "Abraão levantou os olhos, olhou, e eis que três homens estavam em pé diante dele. Ao vê-los, Abraão correu da porta da tenda ao encontro deles, prostrou-se em terra"
    },
    "3": {
      "título": "",
      "texto": "e disse:"
    },
    "4": {
      "título": "",
      "texto": "Vou pedir que se traga um pouco de água, para que lavem os pés e descansem debaixo desta árvore."
    },
    "5": {
      "título": "",
      "texto": "Trarei um pouco de comida, para que refaçam as forças, visto que chegaram até este servo de vocês; depois, poderão seguir adiante."
    },
    "6": {
      "título": "",
      "texto": "Abraão correu para a tenda de Sara e lhe disse:"
    },
    "7": {
      "título": "",
      "texto": "Abraão, por sua vez, correu ao gado, pegou um novilho tenro e bom, e o entregou a um empregado, que se apressou em prepará-lo."
    },
    "8": {
      "título": "",
      "texto": "Pegou também coalhada e leite e o novilho que tinha mandado preparar e pôs tudo diante deles; e permaneceu em pé junto a eles debaixo da árvore; e eles comeram."
    },
    "9": {
      "título": "",
      "texto": "Então lhe perguntaram:"
    },
    "10": {
      "título": "",
      "texto": "Um deles disse:"
    },
    "11": {
      "título": "",
      "texto": "Abraão e Sara já eram velhos, avançados em idade; e a Sara já lhe havia cessado o costume das mulheres."
    },
    "12": {
      "título": "",
      "texto": "Por isso Sara riu em seu íntimo, dizendo consigo mesma:"
    },
    "13": {
      "título": "",
      "texto": "Então o Senhor perguntou a Abraão:"
    },
    "14": {
      "título": "",
      "texto": "Por acaso, existe algo demasiadamente difícil para o Senhor ? Daqui a um ano, neste mesmo tempo, voltarei a você, e Sara terá um filho."
    },
    "15": {
      "título": "",
      "texto": "Então Sara teve medo e negou, dizendo:"
    },
    "16": {
      "título": "Abraão intercede por Sodoma",
      "texto": "Quando aqueles homens se levantaram dali, olharam para Sodoma; e Abraão ia com eles, para os encaminhar."
    },
    "17": {
      "título": "",
      "texto": "O Senhor disse:"
    },
    "18": {
      "título": "",
      "texto": "visto que Abraão certamente virá a ser uma grande e poderosa nação, e nele serão benditas todas as nações da terra?"
    },
    "19": {
      "título": "",
      "texto": "Porque eu o escolhi para que ordene aos seus filhos e a sua casa depois dele, a fim de que guardem o caminho do Senhor e pratiquem a justiça e o juízo, para que o Senhor faça vir sobre Abraão o que lhe prometeu."
    },
    "20": {
      "título": "",
      "texto": "Então o Senhor disse:"
    },
    "21": {
      "título": "",
      "texto": "Descerei e verei se, de fato, o que têm praticado corresponde a esse clamor que veio até mim. E, se este não for o caso, eu ficarei sabendo."
    },
    "22": {
      "título": "",
      "texto": "Assim, aqueles homens partiram dali e foram para Sodoma; mas Abraão ainda permaneceu na presença do Senhor ."
    },
    "23": {
      "título": "",
      "texto": "E, aproximando-se, Abraão perguntou:"
    },
    "24": {
      "título": "",
      "texto": "Se houver, por acaso, cinquenta justos na cidade, ainda assim destruirás e não pouparás o lugar por amor dos cinquenta justos que nela se encontram?"
    },
    "25": {
      "título": "",
      "texto": "Longe de ti fazeres tal coisa: matar o justo com o ímpio, como se o justo fosse igual ao ímpio. Longe de ti! Será que o Juiz de toda a terra não faria justiça?"
    },
    "26": {
      "título": "",
      "texto": "Então o Senhor disse:"
    },
    "27": {
      "título": "",
      "texto": "Abraão continuou:"
    },
    "28": {
      "título": "",
      "texto": "Caso faltarem cinco para cinquenta justos, destruirás por isso toda a cidade?"
    },
    "29": {
      "título": "",
      "texto": "Então Abraão disse:"
    },
    "30": {
      "título": "",
      "texto": "Abraão insistiu:"
    },
    "31": {
      "título": "",
      "texto": "Abraão continuou:"
    },
    "32": {
      "título": "",
      "texto": "Finalmente Abraão disse:"
    },
    "33": {
      "título": "",
      "texto": "Quando acabou de falar com Abraão, o Senhor se retirou, e Abraão voltou para onde estava antes."
    }
  }
}