{
  "livro": "Gênesis",
  "capítulo": 21,
  "versículos": {
    "1": {
      "título": "O nascimento de Isaque",
      "texto": "O Senhor visitou Sara, como tinha dito, e cumpriu o que lhe havia prometido."
    },
    "2": {
      "título": "",
      "texto": "Sara ficou grávida e deu à luz um filho a Abraão na sua velhice, no tempo determinado, de que Deus lhe havia falado."
    },
    "3": {
      "título": "",
      "texto": "Ao filho que lhe nasceu, que Sara lhe dera à luz, Abraão deu o nome de Isaque."
    },
    "4": {
      "título": "",
      "texto": "Abraão circuncidou o seu filho Isaque, quando ele tinha oito dias, segundo Deus lhe havia ordenado."
    },
    "5": {
      "título": "",
      "texto": "Abraão tinha cem anos quando lhe nasceu Isaque, seu filho."
    },
    "6": {
      "título": "",
      "texto": "E Sara disse:"
    },
    "7": {
      "título": "",
      "texto": "E acrescentou:"
    },
    "8": {
      "título": "",
      "texto": "Isaque cresceu e foi desmamado. Nesse dia em que o menino foi desmamado, Abraão deu um grande banquete."
    },
    "9": {
      "título": "Agar no deserto",
      "texto": "Sara viu que o filho que Agar, a egípcia, teve com Abraão estava zombando de Isaque."
    },
    "10": {
      "título": "",
      "texto": "Então Sara disse a Abraão:"
    },
    "11": {
      "título": "",
      "texto": "Abraão ficou muito incomodado com isso, por causa de seu filho."
    },
    "12": {
      "título": "",
      "texto": "Mas Deus disse a Abraão:"
    },
    "13": {
      "título": "",
      "texto": "Mas também do filho da escrava farei uma grande nação, porque ele é seu descendente."
    },
    "14": {
      "título": "",
      "texto": "Na manhã seguinte, Abraão levantou-se de madrugada, pegou pão e um odre de água, pôs tudo sobre as costas de Agar, deu-lhe o menino e a despediu. Ela saiu, andando sem rumo pelo deserto de Berseba."
    },
    "15": {
      "título": "",
      "texto": "Quando acabou a água que havia no odre, Agar colocou o menino debaixo de um dos arbustos."
    },
    "16": {
      "título": "",
      "texto": "E, afastando-se, foi sentar-se em frente, à distância de um tiro de arco, porque dizia:"
    },
    "17": {
      "título": "",
      "texto": "Deus, porém, ouviu a voz do menino. E, do céu, o Anjo de Deus chamou Agar e lhe disse:"
    },
    "18": {
      "título": "",
      "texto": "Ponha-se em pé, levante o menino e segure-o pela mão, porque eu farei dele um grande povo."
    },
    "19": {
      "título": "",
      "texto": "Então Deus lhe abriu os olhos, e ela viu um poço de água. E, indo até o poço, encheu o odre de água, e deu de beber ao menino."
    },
    "20": {
      "título": "",
      "texto": "Deus estava com o menino, que cresceu, morou no deserto e se tornou flecheiro."
    },
    "21": {
      "título": "",
      "texto": "Ele morava no deserto de Parã, e a sua mãe o casou com uma mulher da terra do Egito."
    },
    "22": {
      "título": "Abraão faz aliança com Abimeleque",
      "texto": "Por esse tempo, Abimeleque e Ficol, comandante do seu exército, disseram a Abraão:"
    },
    "23": {
      "título": "",
      "texto": "Portanto, aqui neste lugar, jure por Deus que você não enganará a mim, nem a meu filho, nem a meu neto, e que tratará a mim e a terra em que você tem morado com a mesma bondade com que eu tratei você."
    },
    "24": {
      "título": "",
      "texto": "Abraão respondeu:"
    },
    "25": {
      "título": "",
      "texto": "Mas Abraão repreendeu Abimeleque por causa de um poço de água que os servos deste haviam tomado à força."
    },
    "26": {
      "título": "",
      "texto": "Abimeleque disse:"
    },
    "27": {
      "título": "",
      "texto": "Então Abraão pegou ovelhas e bois e os deu a Abimeleque. E os dois fizeram uma aliança."
    },
    "28": {
      "título": "",
      "texto": "Abraão pôs à parte sete cordeiras do rebanho."
    },
    "29": {
      "título": "",
      "texto": "Abimeleque perguntou a Abraão:"
    },
    "30": {
      "título": "",
      "texto": "Abraão respondeu:"
    },
    "31": {
      "título": "",
      "texto": "Por isso aquele lugar foi chamado de Berseba, porque ali os dois fizeram um juramento."
    },
    "32": {
      "título": "",
      "texto": "Assim, fizeram aliança em Berseba. Depois Abimeleque e Ficol, comandante do seu exército, voltaram para as terras dos filisteus."
    },
    "33": {
      "título": "",
      "texto": "Abraão plantou uma tamargueira em Berseba e invocou ali o nome do Senhor , o Deus Eterno."
    },
    "34": {
      "título": "",
      "texto": "E por muito tempo Abraão morou na terra dos filisteus."
    }
  }
}