{
  "livro": "Gênesis",
  "capítulo": 34,
  "versículos": {
    "1": {
      "título": "Diná e os siquemitas",
      "texto": "Ora, Diná, a filha que Lia teve com Jacó, saiu para ver as filhas da terra."
    },
    "2": {
      "título": "",
      "texto": "Quem a viu foi Siquém, filho do heveu Hamor, que era príncipe daquela terra. Tomando-a, ele teve relações com ela e assim a humilhou."
    },
    "3": {
      "título": "",
      "texto": "Siquém se apegou a Diná, filha de Jacó, amou a jovem e lhe falou ao coração."
    },
    "4": {
      "título": "",
      "texto": "Então Siquém disse a seu pai Hamor:"
    },
    "5": {
      "título": "",
      "texto": "Quando Jacó ficou sabendo que Diná, sua filha, havia sido desonrada por Siquém, os seus filhos estavam no campo com o gado. Por isso, calou-se e esperou até que eles voltassem."
    },
    "6": {
      "título": "",
      "texto": "Então Hamor, o pai de Siquém, saiu para falar com Jacó."
    },
    "7": {
      "título": "",
      "texto": "Quando os filhos de Jacó vieram do campo e ouviram o que havia acontecido, indignaram-se e ficaram muito irados, pois Siquém havia praticado uma afronta em Israel, violentando a filha de Jacó, que era algo que não se devia fazer."
    },
    "8": {
      "título": "",
      "texto": "Mas Hamor falou com eles, dizendo:"
    },
    "9": {
      "título": "",
      "texto": "Tornem-se nossos parentes; deem as filhas de vocês para nós e vocês tomem as nossas filhas."
    },
    "10": {
      "título": "",
      "texto": "Vocês habitarão em nosso meio, a terra estará ao seu dispor. Morem nela, negociem e adquiram propriedades."
    },
    "11": {
      "título": "",
      "texto": "E o próprio Siquém disse ao pai e aos irmãos de Diná:"
    },
    "12": {
      "título": "",
      "texto": "Aumentem em muito o dote de casamento e as dádivas, e darei o que me pedirem; deem-me, porém, a moça por esposa."
    },
    "13": {
      "título": "",
      "texto": "Então os filhos de Jacó, por haver Siquém desonrado Diná, a irmã deles, responderam com astúcia a Siquém e a seu pai Hamor e lhes disseram:"
    },
    "14": {
      "título": "",
      "texto": "— Não podemos fazer isso, dar a nossa irmã a um homem que ainda não foi circuncidado, porque isso seria uma vergonha para nós."
    },
    "15": {
      "título": "",
      "texto": "Sob uma única condição permitiremos: que vocês se tornem como nós, circuncidando todos os do sexo masculino."
    },
    "16": {
      "título": "",
      "texto": "Então lhes daremos as nossas filhas, tomaremos para nós as filhas de vocês, habitaremos no meio de vocês e seremos um só povo."
    },
    "17": {
      "título": "",
      "texto": "Se, porém, não ouvirem e não quiserem ser circuncidados, tomaremos a nossa filha e iremos embora."
    },
    "18": {
      "título": "",
      "texto": "Tais palavras agradaram Hamor e Siquém, seu filho."
    },
    "19": {
      "título": "",
      "texto": "O jovem não tardou em fazer o que foi solicitado, porque amava a filha de Jacó e era o mais honrado de toda a casa de seu pai."
    },
    "20": {
      "título": "",
      "texto": "Assim, Hamor e Siquém, seu filho, vieram ao portão da sua cidade e falaram aos homens da cidade:"
    },
    "21": {
      "título": "",
      "texto": "— Esses homens são pacíficos em relação a nós. Portanto, deixem que morem na terra e negociem nela. A terra é bastante espaçosa para contê-los. Vamos tomar as filhas deles por esposas e dar também as nossas filhas a eles."
    },
    "22": {
      "título": "",
      "texto": "Mas eles só concordarão em morar conosco, tornando-nos um só povo, se todos os homens em nosso meio se deixarem circuncidar, como eles são circuncidados."
    },
    "23": {
      "título": "",
      "texto": "Não é verdade que o gado, os bens e todos os animais deles serão nossos? Portanto, vamos concordar e eles ficarão morando entre nós."
    },
    "24": {
      "título": "",
      "texto": "E todos os que saíam do portão da cidade deram ouvidos a Hamor e a Siquém, seu filho. E todos os do sexo masculino foram circuncidados, todos os que saíam pelo portão da cidade."
    },
    "25": {
      "título": "A traição de Simeão e Levi",
      "texto": "No terceiro dia, quando os homens sentiam mais forte a dor, dois filhos de Jacó, Simeão e Levi, irmãos de Diná, pegaram cada um a sua espada, entraram inesperadamente na cidade e mataram todos os homens."
    },
    "26": {
      "título": "",
      "texto": "Passaram também ao fio da espada Hamor e seu filho Siquém; tiraram Diná da casa de Siquém e saíram."
    },
    "27": {
      "título": "",
      "texto": "Os filhos de Jacó vieram, passaram por cima dos cadáveres, e saquearam a cidade, porque a irmã deles havia sido desonrada."
    },
    "28": {
      "título": "",
      "texto": "Levaram deles os rebanhos, os bois, os jumentos e o que havia na cidade e no campo."
    },
    "29": {
      "título": "",
      "texto": "Pegaram todos os bens, levaram cativas as mulheres e todas as crianças, e saquearam tudo o que havia nas casas."
    },
    "30": {
      "título": "",
      "texto": "Então Jacó disse a Simeão e a Levi:"
    },
    "31": {
      "título": "",
      "texto": "Eles responderam:"
    }
  }
}