{
  "livro": "Gênesis",
  "capítulo": 33,
  "versículos": {
    "1": {
      "título": "O encontro de Esaú e Jacó",
      "texto": "Quando Jacó ergueu os olhos, viu que Esaú se aproximava, e com ele quatrocentos homens. Então repartiu os filhos entre Lia, Raquel e as duas servas."
    },
    "2": {
      "título": "",
      "texto": "Pôs as servas e seus filhos à frente, Lia e seus filhos atrás deles e Raquel e José por último."
    },
    "3": {
      "título": "",
      "texto": "E ele mesmo, adiantando-se, prostrou-se em terra sete vezes, até aproximar-se de seu irmão."
    },
    "4": {
      "título": "",
      "texto": "Então Esaú correu ao encontro dele e o abraçou; pôs os braços em volta do pescoço dele e o beijou; e choraram."
    },
    "5": {
      "título": "",
      "texto": "Daí, levantando os olhos, Esaú viu as mulheres e os meninos e disse:"
    },
    "6": {
      "título": "",
      "texto": "Então se aproximaram as servas, elas e seus filhos, e se prostraram."
    },
    "7": {
      "título": "",
      "texto": "Chegaram também Lia e seus filhos e se prostraram. Por último chegaram José e Raquel e se prostraram."
    },
    "8": {
      "título": "",
      "texto": "Esaú perguntou:"
    },
    "9": {
      "título": "",
      "texto": "Então Esaú disse:"
    },
    "10": {
      "título": "",
      "texto": "Mas Jacó insistiu:"
    },
    "11": {
      "título": "",
      "texto": "Portanto, aceite o meu presente, que eu lhe trouxe. Porque Deus tem sido generoso para comigo, e tenho fartura."
    },
    "12": {
      "título": "",
      "texto": "Então Esaú disse:"
    },
    "13": {
      "título": "",
      "texto": "Porém Jacó lhe disse:"
    },
    "14": {
      "título": "",
      "texto": "Passe meu senhor adiante de seu servo; eu seguirei aos poucos, no passo do gado que me vai à frente e no passo dos meninos, até chegar a meu senhor, em Seir."
    },
    "15": {
      "título": "",
      "texto": "Esaú respondeu:"
    },
    "16": {
      "título": "",
      "texto": "Assim, naquele dia Esaú voltou para Seir, pelo caminho por onde tinha vindo."
    },
    "17": {
      "título": "",
      "texto": "E Jacó foi para Sucote, e edificou para si uma casa, e fez cabanas para o seu gado. Por isso, o lugar se chamou Sucote."
    },
    "18": {
      "título": "Jacó chega a Siquém",
      "texto": "Voltando de Padã-Arã, Jacó chegou são e salvo à cidade de Siquém, que está na terra de Canaã, e armou a sua tenda junto da cidade."
    },
    "19": {
      "título": "",
      "texto": "A parte do campo, onde tinha armado a sua tenda, ele a comprou dos filhos de Hamor, pai de Siquém, por cem peças de dinheiro."
    },
    "20": {
      "título": "",
      "texto": "E levantou ali um altar e lhe deu o nome de “Deus, o Deus de Israel”."
    }
  }
}