{
    "livro": "Jó",
    "capitulo": 2,
    "titulos": {},
    "versiculos": {
        "1": "Novamente, houve um dia quando os filhos de Deus vieram apresentar-se diante do SENHOR, Satanás veio também entre eles para apresentar-se diante do SENHOR.",
        "2": "E o SENHOR disse a Satanás: De onde tu vens? E Satanás respondeu ao SENHOR, e disse: De ir para lá e para cá na terra, e de nela andar para cima e para baixo.",
        "3": "E o SENHOR disse a Satanás: Tu consideraste o meu servo Jó, que não há ninguém como ele na terra, homem perfeito e justo, que teme a Deus e se afasta do mal, e que ainda se apega à sua integridade, apesar de que me incitaste contra ele, para destruí-lo sem causa.",
        "4": "E Satanás respondeu ao SENHOR, e disse: Pele por pele, sim; tudo o que um homem tem ele dará por sua vida.",
        "5": "Porém, estende tua mão agora, e toca-lhe os ossos, e a carne, e ele te amaldiçoará diante de tua face.",
        "6": "E o SENHOR disse a Satanás: Eis que ele está na tua mão; mas poupa-lhe a vida.",
        "7": "Então Satanás retirou-se da presença do SENHOR, e feriu Jó com úlceras malignas desde a sola de seu pé até sua coroa.",
        "8": "E ele tomando para si um caco, se raspava com ele; estando assentado entre as cinzas.",
        "9": "Então disse sua esposa a ele: Ainda reténs tua integridade? Amaldiçoa a Deus, e morre.",
        "10": "Mas ele disse a ela: Tu falas como costumam falar as mulheres tolas. Se receberemos o bem da mão de Deus, não receberemos o mal? Em tudo isto não pecou Jó com os seus lábios.",
        "11": "Então, quando os três amigos de Jó ouviram sobre todo este mal que lhe sobreviera, cada um veio de seu próprio lugar: Elifaz, o temanita, e Bildade, o suíta, e Zofar, o naamatita; porque haviam concordado em vir para prantear com ele e consolá-lo.",
        "12": "E quando eles levantaram seus olhos de longe, não o conheceram, levantaram sua voz e choraram, e cada um rasgou o seu manto e lançou pó sobre as suas cabeças em direção ao céu.",
        "13": "Então, assentaram-se com ele no chão, durante sete dias e sete noites; e ninguém lhe falou uma palavra, porque eles viram que sua dor era muito grande."
    }
}