{
    "livro": "Jó",
    "capitulo": 42,
    "titulos": {},
    "versiculos": {
        "1": "Então Jó respondeu ao SENHOR, e disse:",
        "2": "Eu sei que tu podes fazer qualquer coisa, e que nenhum pensamento pode lhe ser impedido.",
        "3": "Quem é este, que esconde o conselho sem conhecimento? Por isso proferi o que não entendia; coisas maravilhosas demais para mim, as quais eu não sabia.",
        "4": "Ouve, eu te suplico, e eu falarei; exigirei de ti, e tu, declara-te a mim.",
        "5": "Eu tinha ouvido de ti com os ouvidos; mas agora meus olhos te veem.",
        "6": "Portanto, abomino-me e arrependo-me em pó e cinzas.",
        "7": "E assim foi que, depois do SENHOR ter falado estas palavras a Jó, o SENHOR disse a Elifaz, o temanita: A minha ira se acendeu contra ti, e contra os teus dois amigos, porque não falastes de mim aquilo que é certo, como o meu servo Jó.",
        "8": "Portanto, tomai para vós agora sete novilhos e sete carneiros, e ide até meu servo Jó, e oferecei por vós mesmos uma oferta queimada; e o meu servo Jó orará por vós; por ele eu o aceitarei, para que eu não lide com vós conforme a vossa loucura; porque vós não falastes de mim aquilo o que é certo, como o meu servo Jó.",
        "9": "Então Elifaz, o temanita, e Bildade, o suíta, e Zofar, o naamatita, foram e fizeram de acordo com o que o SENHOR lhes ordenou; o SENHOR também aceitou Jó.",
        "10": "E o SENHOR mudou o cativeiro de Jó quando ele orava por seus amigos; também o SENHOR deu a Jó duas vezes mais do que ele tinha antes.",
        "11": "Então vieram a ele todos os seus irmãos, e todas as suas irmãs, e todos os que antes o conheceram, e comeram com ele pão em sua casa, e se lamentaram com ele, e o consolaram acerca de todo o mal que o SENHOR havia trazido sobre ele; cada homem também lhe deu uma peça de dinheiro, e cada um, um brinco de ouro.",
        "12": "Assim o SENHOR abençoou os últimos dias de Jó mais do que o seu começo; porque ele teve catorze mil ovelhas, seis mil camelos, mil juntas de bois e mil jumentas.",
        "13": "Ele também teve sete filhos e três filhas.",
        "14": "E chamou o nome da primeira de Jemima, e o nome da segunda, Quezia, e o nome da terceira, Quéren-Hapuque.",
        "15": "E em toda a terra não se achavam mulheres tão formosas como as filhas de Jó; e seu pai lhes deu herança entre seus irmãos.",
        "16": "Depois disto viveu Jó cento e quarenta anos; e viu seus filhos, e os filhos de seus filhos até quatro gerações.",
        "17": "Então morreu Jó, sendo velho e farto de dias."
    }
}