{
  "livro": "Deuteronômio",
  "capítulo": 23,
  "versículos": {
    "1": {
      "título": "Pessoas excluídas das assembleias santas",
      "texto": "— Aquele a quem forem esmagados os testículos ou cortado o membro viril não entrará na assembleia do Senhor ."
    },
    "2": {
      "título": "",
      "texto": "— Nenhum bastardo entrará na assembleia do Senhor ; nem ainda a sua décima geração entrará nela."
    },
    "3": {
      "título": "",
      "texto": "— Nenhum amonita ou moabita entrará na assembleia do Senhor ; nem ainda a sua décima geração entrará na assembleia do Senhor , eternamente."
    },
    "4": {
      "título": "",
      "texto": "Porque não foram ao encontro de vocês com pão e água, no caminho, quando vocês estavam saindo do Egito; e porque contrataram Balaão, filho de Beor, de Petor, da Mesopotâmia, para amaldiçoar vocês."
    },
    "5": {
      "título": "",
      "texto": "Porém o Senhor , o Deus de vocês, não quis ouvir Balaão; pelo contrário, mudou a maldição em bênção, porque o Senhor , seu Deus, amava vocês."
    },
    "6": {
      "título": "",
      "texto": "Não procurem nem paz nem bem para os amonitas e moabitas enquanto vocês viverem, para sempre."
    },
    "7": {
      "título": "",
      "texto": "— Não odeiem os edomitas, porque são irmãos de vocês; nem odeiem os egípcios, porque vocês viveram como estrangeiros na terra deles."
    },
    "8": {
      "título": "",
      "texto": "Os filhos que lhes nascerem na terceira geração, cada um deles poderá entrar na assembleia do Senhor ."
    },
    "9": {
      "título": "A santidade do acampamento",
      "texto": "— Quando o exército sair para lutar contra os inimigos de vocês, então vocês devem se guardar de toda coisa má."
    },
    "10": {
      "título": "",
      "texto": "— Se houver entre vocês alguém que, por motivo de polução noturna, não esteja puro, sairá do acampamento; não poderá permanecer nele."
    },
    "11": {
      "título": "",
      "texto": "Porém, ao cair da tarde, ele se lavará com água; e, depois do pôr do sol, poderá voltar ao acampamento."
    },
    "12": {
      "título": "",
      "texto": "— Também haverá um lugar fora do acampamento, para onde vocês devem ir e fazer as suas necessidades."
    },
    "13": {
      "título": "",
      "texto": "Tenham entre as suas armas uma pá; e, quando alguém se abaixar, fora do acampamento, cavará um buraco com a pá e, virando-se, cobrirá as fezes com terra."
    },
    "14": {
      "título": "",
      "texto": "Porque o Senhor , seu Deus, anda no meio do acampamento de vocês para livrá-los e para entregar os inimigos de vocês em suas mãos; portanto, o acampamento de vocês deve ser santo, para que ele não veja em vocês coisa indecente e se afaste de vocês."
    },
    "15": {
      "título": "A respeito de fugitivos, prostitutas e usura",
      "texto": "— Não entreguem ao seu senhor o escravo que, tendo fugido dele, se refugiar entre vocês."
    },
    "16": {
      "título": "",
      "texto": "Poderá ficar morando com vocês, no lugar que escolher, em alguma das cidades de vocês que for do seu agrado; não o oprimam."
    },
    "17": {
      "título": "",
      "texto": "— Das filhas de Israel não haverá quem se prostitua no serviço do templo, nem dos filhos de Israel haverá quem o faça."
    },
    "18": {
      "título": "",
      "texto": "Não permitam que o salário pago a prostituta ou a prostituto, por qualquer voto, seja trazido à Casa do Senhor , seu Deus; porque uma e outra coisa são igualmente abomináveis ao Senhor , seu Deus."
    },
    "19": {
      "título": "",
      "texto": "— De um compatriota vocês não devem cobrar juros, ao emprestarem dinheiro, comida ou qualquer coisa que se costuma emprestar com juros."
    },
    "20": {
      "título": "",
      "texto": "Aos estrangeiros vocês podem emprestar com juros, porém aos seus compatriotas vocês não devem emprestar com juros, para que o Senhor , seu Deus, os abençoe em todos os seus empreendimentos na terra que vocês vão possuir."
    },
    "21": {
      "título": "A respeito de votos",
      "texto": "— Se fizerem um voto ao Senhor , seu Deus, não devem demorar a cumpri-lo, porque o Senhor , seu Deus, certamente o exigirá de vocês, e vocês serão culpados de pecado."
    },
    "22": {
      "título": "",
      "texto": "Mas, se vocês se abstiverem de fazer um voto, não serão culpados de pecado."
    },
    "23": {
      "título": "",
      "texto": "O que proferiram os seus lábios, isso vocês têm de guardar e cumprir, porque livremente fizeram um voto ao Senhor , seu Deus, com as palavras que disseram."
    },
    "24": {
      "título": "",
      "texto": "— Quando entrarem na vinha do seu próximo, podem comer uvas à vontade, até ficarem fartos, porém não devem levá-las embora num cesto."
    },
    "25": {
      "título": "",
      "texto": "Quando entrarem na plantação do seu próximo, podem arrancar as espigas com as mãos; porém não devem colher nada com a foice."
    }
  }
}