{
    "livro": "Ezequiel",
    "capitulo": 8,
    "titulos": {},
    "versiculos": {
        "1": "E, sucedeu no sexto ano, no sexto mês, no quinto dia do mês, eu sentei na minha casa, e os anciãos de Judá sentados diante de mim, a mão do Senhor DEUS caiu ali sobre mim.",
        "2": "Então, eu contemplei, e eis uma semelhança como a aparência de fogo; desde a aparência dos seus lombos para baixo, era fogo; e dos seus lombos para cima como a aparência de brilho, como a cor de âmbar.",
        "3": "E pôs a forma de uma mão, e tomou-me por um cacho da minha cabeça; e o Espírito me levantou entre a terra e o céu, e me trouxe nas visões de Deus para Jerusalém, à porta do portão interno que olha em direção ao norte, onde estava o assento da imagem do ciúme, que provoca para ciúmes.",
        "4": "E, eis que a glória do Deus de Israel estava ali, de acordo com a visão que eu vi na planície.",
        "5": "Então, ele me disse: Filho do homem, levanta os teus olhos agora em direção ao norte. Assim eu levantei os meus olhos para o caminho em direção ao norte, e eis que ao norte, no portão do altar, estava esta imagem de ciúme na entrada.",
        "6": "E disse, além disso, para mim: Filho do homem, vês tu o que eles fazem? As grandes abominações que a casa de Israel comete aqui, para que me afaste do meu santuário? Mas vira-te ainda novamente, e tu verás maiores abominações.",
        "7": "E trouxe-me à porta do átrio; e quando eu olhei, eis um buraco na parede.",
        "8": "Então, disse-me: Filho do homem, cava agora na parede. E quando eu tinha cavado na parede, eis uma porta.",
        "9": "E me disse: Entra, e contempla as perversas abominações que eles fazem aqui.",
        "10": "Assim, eu entrei e vi, e eis toda a forma de coisas rastejantes, e animais abomináveis, e todos os ídolos da casa de Israel, retratados na parede ao redor.",
        "11": "E lá estavam em pé diante deles setenta homens dos anciãos da casa de Israel, e no meio deles estava Jaazanias, filho de Safã, e com cada homem o seu incensário em sua mão; e uma espessa nuvem de incenso subia.",
        "12": "Então, ele me disse: Filho do homem, viste o que os anciãos da casa de Israel fazem no escuro, cada homem nas câmaras de suas imagens? Pois eles dizem: O SENHOR não nos vê; o SENHOR abandonou a terra.",
        "13": "Ele também me disse: Vira-te ainda novamente, e tu verás maiores abominações, que eles fazem.",
        "14": "Então, ele me trouxe à porta do portão da casa do SENHOR, que estava em direção ao norte, e eis que lá estavam assentadas mulheres chorando por Tamuz.",
        "15": "Então, ele disse-me: Tu viste isto, ó filho do homem? Vira-te ainda novamente, e tu verás maiores abominações do que estas.",
        "16": "E ele trouxe-me para o átrio interior da casa do SENHOR, e eis que à porta do templo do SENHOR, entre o pórtico e o altar, estavam cerca de vinte e cinco homens, com suas costas voltadas para o templo do SENHOR, e com suas faces em direção ao leste; e eles adoravam o sol em direção ao leste.",
        "17": "Então, ele me disse: Tu viste isto, ó filho do homem? É isto uma coisa leve para a casa de Judá que eles cometam as abominações que cometem aqui? Porque encheram a terra de violência, e voltaram a me provocar a ira; e eis que eles põem o ramo ao seu nariz.",
        "18": "Portanto, eu também tratarei com fúria; o meu olho não poupará, nem terei pena; e embora clamem aos meus ouvidos em alta voz, ainda assim eu não os ouvirei."
    }
}