{
    "livro": "Ezequiel",
    "capitulo": 30,
    "titulos": {},
    "versiculos": {
        "1": "A palavra do SENHOR veio novamente a mim, dizendo:",
        "2": "Filho do homem, profetiza, e dize: Assim diz o Senhor DEUS: Uivai: Ai daquele dia!",
        "3": "Porque o dia está perto, o dia do SENHOR está mesmo perto; um dia nublado; será o tempo dos pagãos.",
        "4": "E a espada virá sobre o Egito, e grande dor haverá na Etiópia, quando os mortos caírem no Egito; e eles tomarão a sua multidão, e seus fundamentos serão demolidos.",
        "5": "Etiópia, Líbia e Lídia e todas as pessoas misturadas, e Cube, e os homens das terras aliadas, eles cairão pela espada.",
        "6": "Assim diz o SENHOR: Aqueles também que sustém o Egito, cairão, e o orgulho do seu poder cairá; desde a torre de Sevene eles cairão pela espada, diz o Senhor DEUS.",
        "7": "E serão assolados no meio das nações que estão assolados, e suas cidades estarão no meio das cidades que estão devastadas.",
        "8": "E eles saberão que eu sou o SENHOR, quando tiver ateado fogo no Egito, e quando todos os seus ajudadores forem destruídos.",
        "9": "Naquele dia, mensageiros sairão de mim em navios, para amedrontarem os sossegados etíopes, e grande dor virá sobre eles, como no dia do Egito; porque, eis que ele vem.",
        "10": "Assim diz o Senhor DEUS: Eu também farei com que a multidão do Egito cesse pela mão de Nabucodonosor, rei de Babilônia.",
        "11": "Ele e o seu povo com ele, os terríveis das nações, serão trazidos para destruírem a terra, e eles desembainharão as suas espadas contra o Egito, e encherão a terra com os mortos.",
        "12": "E tornarei os rios secos, e venderei a terra à mão dos perversos, e farei com que a terra fique assolada e tudo o que há nela, pela mão dos estranhos; eu, o SENHOR, o disse.",
        "13": "Assim diz o Senhor DEUS: Eu também destruirei os ídolos, e farei com que as suas imagens cessem em Nofe; e não haverá mais um príncipe da terra do Egito; e porei medo na terra do Egito.",
        "14": "E farei com que Patros fique assolada, e porei fogo em Zoã, e executarei juízos em Nô.",
        "15": "E derramarei minha fúria sobre Sim, a força do Egito, e cortarei fora a multidão de Nô.",
        "16": "E porei fogo no Egito; Sim terá grande dor, e Nô será fendida, e Nofe terá aflições diariamente.",
        "17": "Os homens jovens de Áven e Pi-Besete cairão à espada, e estas cidades irão em cativeiro.",
        "18": "E em Tafnes também, o dia se escurecerá, quando eu quebrar ali os jugos do Egito, e nela cessar o esplendor da sua força, quanto a ela, uma nuvem a cobrirá, e suas filhas irão em cativeiro.",
        "19": "Assim executarei juízos no Egito, e eles saberão que eu sou o SENHOR.",
        "20": "E sucedeu que, no ano undécimo, no primeiro mês, no sétimo dia do mês, que a palavra do SENHOR veio a mim, dizendo:",
        "21": "Filho do homem, eu quebrei o braço de Faraó, rei do Egito, e eis que não será atado para ser curado, para pôr uma roldana para amarrá-lo, para fazê-lo forte para segurar a espada.",
        "22": "Portanto, assim diz o Senhor DEUS: Eis que eu estou contra Faraó, rei do Egito, e quebrarei os seus braços, o forte e aquele que foi quebrado, e eu farei a espada cair da sua mão.",
        "23": "E espalharei os egípcios entre as nações, e os dispersarei pelas nações.",
        "24": "E eu fortalecerei os braços do rei de Babilônia, e porei a minha espada na sua mão; mas quebrarei os braços de Faraó, e ele gemerá diante dele com os gemidos de um homem mortalmente ferido.",
        "25": "Mas fortalecerei os braços do rei de Babilônia, e os braços de Faraó cairão; e eles saberão que eu sou o SENHOR, quando eu colocar a minha espada na mão do rei de Babilônia, e ele a estender sobre a terra do Egito.",
        "26": "E eu espalharei os egípcios entre as nações, e os dispersarei entre as nações; e eles saberão que eu sou o SENHOR."
    }
}