{
    "livro": "Ezequiel",
    "capitulo": 9,
    "titulos": {},
    "versiculos": {
        "1": "Ele gritou também em meus ouvidos com alta voz, dizendo: Fazei com que os intendentes sobre a cidade se aproximem, cada homem com as suas armas destruidoras em sua mão.",
        "2": "E, eis que seis homens vinham do caminho do portão mais alto, que fica em direção ao norte, e cada homem com uma arma de massacre em sua mão, e um homem entre eles estava vestido de linho, com um tinteiro de escritor ao seu lado; e eles entraram, e se colocaram ao lado do altar de bronze.",
        "3": "E a glória do Deus de Israel se elevou acima do querubim, sobre o qual estava, até a soleira da casa; e ele clamou ao homem vestido de linho, que tinha o tinteiro de escritor ao seu lado;",
        "4": "E o SENHOR lhe disse: Vá pelo meio da cidade, pelo meio de Jerusalém, e põe uma marca sobre as testas dos homens que suspiram e choram por causa de todas as abominações que são feitas em seu meio.",
        "5": "E aos outros, disse ele ao meu ouvir: Ide após ele através da cidade e feri; não poupe o vosso olho, nem tendes pena;",
        "6": "matai totalmente velhos e jovens, donzelas e crianças pequenas, e mulheres; mas não chegueis perto de nenhum homem sobre o qual estiver a marca; e começai pelo meu santuário. Então eles começaram pelos homens anciãos que estavam diante da casa.",
        "7": "E, ele lhes disse: Profanai a casa e enchei os átrios de mortos; vai adiante, e eles foram, e feriram na cidade.",
        "8": "E, sucedeu que, enquanto eles os estavam matando, e eu fui deixado, caí sobre a minha face, e clamei, e disse: Ah! Senhor DEUS! Tu destruirás todo o resíduo de Israel no derramar da tua fúria sobre Jerusalém?",
        "9": "Então, ele me disse: A iniquidade da casa de Israel e de Judá é excessivamente grande, e a terra está cheia de sangue, e a cidade cheia de perversidade; porque dizem: O SENHOR abandonou a terra, e o SENHOR não vê.",
        "10": "E quanto a mim também, meu olho não poupará, nem terei pena; mas eu recompensarei o caminho deles sobre sua cabeça.",
        "11": "E, eis que o homem vestido de linho, que tinha o tinteiro ao seu lado, reportou ao assunto, dizendo: Eu tenho feito como tu me ordenastes."
    }
}