{
    "livro": "Ezequiel",
    "capitulo": 38,
    "titulos": {},
    "versiculos": {
        "1": "E a palavra do SENHOR veio a mim, dizendo:",
        "2": "Filho do homem, posiciona a tua face contra Gogue, terra de Magogue, o principal príncipe de Meseque e Tubal, e profetiza contra ele,",
        "3": "e dize: Assim diz o Senhor DEUS: Eis que eu sou contra ti, ó Gogue, principal príncipe de Meseque e de Tubal;",
        "4": "E, eu te virarei de volta, e colocarei anzóis nas tuas mandíbulas, e te trarei adiante, e a todo o teu exército, cavalos e cavaleiros, todos eles vestidos com todos os tipos de armadura, uma grande companhia com broquéis e escudos, todos manejando espadas;",
        "5": "a Pérsia, a Etiópia e a Líbia com eles; todos eles com escudo e elmo;",
        "6": "Gômer e todas as suas tropas; a casa de Togarma, do extremo norte e todas as suas tropas, e muitas pessoas contigo.",
        "7": "Estejas tu preparado, e prepara-te a ti mesmo, tu e toda a tua companhia que está reunida para ti, e sê tu um guarda para eles.",
        "8": "Depois de muitos dias serás visitado; nos últimos anos tu virás à terra que é trazida de volta da espada, e é juntada dentre muitas pessoas, contra os montes de Israel, que sempre foram desertos; mas é gerada dentre as nações, e habitarão seguramente todos eles.",
        "9": "Tu subirás, e virás como uma tempestade, serás como uma nuvem para cobrir a terra, tu e todas as suas tropas, e muitas pessoas contigo.",
        "10": "Assim diz o Senhor DEUS: E também virá a suceder, que ao mesmo tempo coisas virão à tua mente, e tu terás um mau pensamento,",
        "11": "e dirás: Subirei à terra de aldeias não muradas; eu irei àqueles que estão em repouso, que habitam seguramente; todos eles habitando sem muros, e não tendo barras nem portões,",
        "12": "para tomar o despojo, e tomar a presa; para virar a tua mão sobre os lugares assolados que estão agora habitados, e sobre o povo que está reunido dentre as nações, o qual adquiriu gado e bens, que habitam no meio da terra.",
        "13": "Sebá e Dedã, e os mercadores de Társis, todos os seus jovens leões te dirão: És tu vindo para tomar o despojo? Ajuntaste a tua companhia para tomar a presa? Para carregar a prata e o ouro, para tomar o gado e os bens, para levar um grande despojo?",
        "14": "Portanto, filho do homem, profetiza e dize a Gogue: Assim diz o Senhor DEUS: No dia em que meu povo de Israel habitar seguramente, tu não o saberás?",
        "15": "E virás do teu lugar, das partes do norte, tu e muitas pessoas contigo, todos eles montados sobre cavalos, uma grande companhia, e um poderoso exército;",
        "16": "e tu subirás contra o meu povo Israel, como uma nuvem, para cobrir a terra. Isso será nos últimos dias, e hei de trazer-te contra a minha terra, para que os pagãos possam me conhecer, quando eu for santificado em ti, ó Gogue, diante dos seus olhos.",
        "17": "Assim diz o Senhor DEUS: És tu aquele de quem eu falei nos tempos antigos, pelos meus servos, os profetas de Israel, os quais profetizaram naqueles dias muitos anos, que te traria contra eles?",
        "18": "E acontecerá no mesmo tempo quando Gogue vier contra a terra de Israel, diz o Senhor DEUS, que a minha fúria subirá à minha face.",
        "19": "Porque no meu ciúme, e no fogo da minha ira eu falei: Certamente, naquele dia haverá grande tremor na terra de Israel,",
        "20": "de tal modo que os peixes do mar, e as aves do céu, e os animais do campo, e todas as coisas rastejantes que rastejam sobre a terra, e todos os homens que estão sobre a face da terra tremerão à minha presença; e os montes serão derrubados, e os lugares íngremes cairão, e todo muro cairá ao chão.",
        "21": "Porque eu chamarei uma espada contra ele através de todos os meus montes, diz o Senhor DEUS; a espada de cada homem será contra seu irmão.",
        "22": "E contenderei contra ele com peste e com sangue; e choverei sobre ele, e sobre as suas tropas, e sobre as muitas pessoas que estão com ele, uma transbordante chuva e grandes pedras de granizo, fogo e enxofre.",
        "23": "Assim, eu me engrandecerei e me santificarei, e serei conhecido aos olhos de muitas nações; e eles saberão que eu sou o SENHOR."
    }
}