{
    "livro": "Marcos",
    "capitulo": 12,
    "titulos": {},
    "versiculos": {
        "1": "E ele começou a falar-lhes por parábolas: Um certo homem plantou uma vinha, e colocou uma cerca viva em torno dela, e cavou nela um lagar, e edificou uma torre, e a deixou com uns lavradores, e foi para um país distante.",
        "2": "E na estação, enviou um servo aos lavradores para que ele pudesse receber do fruto da vinha.",
        "3": "E eles pegando-o, espancaram-no e o mandaram embora sem nada.",
        "4": "E mais uma vez, ele enviou outro servo; e eles, apedrejando-o, feriram-no na cabeça, e o mandaram embora, completamente envergonhado.",
        "5": "E novamente ele enviou outro; e a este mataram, e a muitos outros, espancando a uns e matando a outros.",
        "6": "Tendo, portanto, ainda o seu filho amado, a este lhes enviou por último, dizendo: Eles respeitarão o meu filho.",
        "7": "Mas aqueles lavradores disseram entre si: Este é o herdeiro; vinde, matemo-lo, e a herança será nossa.",
        "8": "E eles tomando-o, mataram-no, e lançaram-no fora da vinha.",
        "9": "O que fará, portanto, o senhor da vinha? Ele virá e destruirá os lavradores, e dará a vinha a outros.",
        "10": "Ainda não lestes esta escritura: A pedra que os edificadores rejeitaram se tornou a cabeça da esquina;",
        "11": "isso é obra do ­Senhor, e é maravilhoso aos nossos olhos?",
        "12": "E eles buscavam prendê-lo, mas temiam as pessoas; porque sabiam que ele havia falado a parábola contra eles; e deixando-o, foram pelo seu caminho.",
        "13": "E eles enviaram-lhe alguns dos fariseus e dos herodianos, para surpreendê-lo em suas palavras.",
        "14": "E, chegando eles, disseram-lhe: Mestre, nós sabemos que tu és verdadeiro, e não te preocupas com opinião de nenhum homem, quanto mais com a aparência dos homens, mas ensinas o caminho de Deus em verdade; é lícito dar tributo a César, ou não?",
        "15": "Nós daremos, ou não daremos? Mas ele, conhecendo a sua hipocrisia, disse-lhes: Por que me tentais? Trazei-me um denário, para que eu a veja.",
        "16": "E eles trouxeram-lho. E ele disse-lhes: De quem é esta imagem e inscrição? E eles lhe disseram: De César.",
        "17": "E Jesus, respondendo, disse-lhes: Dai a César as coisas que são de César, e a Deus as coisas que são de Deus. E maravilharam-se dele.",
        "18": "Então se aproximaram dele os saduceus, que dizem não haver ressurreição, e eles perguntaram-lhe, dizendo:",
        "19": "Mestre, Moisés nos escreveu que, se morresse o irmão de um homem, e deixasse sua esposa e não deixasse filhos, que seu irmão tomasse a esposa dele, e levantasse descendência a seu irmão.",
        "20": "Ora, havia sete irmãos; e o primeiro tomou a esposa, e morreu sem deixar descendência.",
        "21": "E o segundo a tomou e morreu, e nem este deixou descendência; e o terceiro da mesma maneira.",
        "22": "E os sete a possuíram, sem deixar descendência; por fim, depois de todos, morreu também a mulher.",
        "23": "Portanto, na ressurreição, quando eles ressuscitarem, de qual deles será a mulher? Porque os sete a tiveram por mulher.",
        "24": "E Jesus, respondendo, disse-lhes: Porventura vós não errais em razão de não conhecerdes as escrituras, nem o poder de Deus?",
        "25": "Porque, ao ressuscitarem dentre os mortos, eles nem se casam, nem se dão em casamento; mas são como os anjos que estão no céu.",
        "26": "E quanto aos mortos, que ressuscitarão; não lestes no livro de Moisés, como Deus lhe falou na sarça, dizendo: Eu sou o Deus de Abraão, e o Deus de Isaque, e o Deus de Jacó?",
        "27": "Ele não é o Deus dos mortos, mas é o Deus dos vivos; portanto, vós errais grandemente.",
        "28": "E vindo um dos escribas, ouvindo-os discutirem, e percebendo que lhes havia respondido bem, perguntou-lhe: Qual é o primeiro de todos os mandamentos?",
        "29": "E Jesus respondeu-lhe: O primeiro de todos os mandamentos é: Ouve, ó Israel, o ­Senhor nosso Deus é o único ­Senhor;",
        "30": "e tu amarás o ­Senhor teu Deus com todo o teu coração, e com toda tua alma, e com toda a tua mente, e com toda a tua força; este é o primeiro mandamento.",
        "31": "E o segundo é semelhante, a este: Tu amarás o teu próximo como a ti mesmo. Não há outro mandamento maior do que estes.",
        "32": "E o escriba lhe disse: Bem, Mestre, tu disseste a verdade; pois há um único Deus, e não há outro além dele;",
        "33": "e amá-lo com todo o coração, com toda a compreensão, e com toda a alma, e com toda a força, e de amar ao seu próximo como a si mesmo, é mais do que todas as ofertas queimadas e sacrifícios.",
        "34": "E Jesus, vendo que havia respondido sabiamente, disse-lhe: Tu não estás longe do reino de Deus. E nenhum homem depois disso ousou fazer-lhe pergunta alguma.",
        "35": "E Jesus respondeu e disse, enquanto ensinava no templo: Como dizem os escribas que Cristo é o filho de Davi?",
        "36": "O próprio Davi disse pelo Espírito Santo: O ­SENHOR disse ao meu ­Senhor: Assenta-te à minha direita, até que eu faça os teus inimigos por escabelo.",
        "37": "Porque, se Davi mesmo lhe chama Senhor, como é ele então seu filho? E pessoas comuns o ouviam de boa vontade.",
        "38": "E ele dizia-lhes na sua doutrina: Guardai-vos dos escribas, que adoram andar com vestes compridas, e amam saudações nos mercados,",
        "39": "e os principais assentos nas sinagogas, e os lugares mais altos nos banquetes;",
        "40": "que devoram as casas das viúvas, e sob pretexto fazem longas orações; estes receberão maior condenação.",
        "41": "E sentou-se Jesus defronte do tesouro, e observava como a multidão lançava dinheiro no tesouro; e muitos ricos depositavam muito.",
        "42": "E vindo ali uma viúva pobre, depositou dois leptos, que valem um quadrante.",
        "43": "E ele chamando a si os seus discípulos, disse-lhes: Na verdade eu vos digo que esta pobre viúva deu mais do que todos os que depositaram no tesouro;",
        "44": "porque todos eles depositaram da sua abundância; mas ela depositou tudo o que tinha, todo o seu meio de vida."
    }
}