{
    "livro": "Marcos",
    "capitulo": 7,
    "titulos": {},
    "versiculos": {
        "1": "Então, ajuntaram-se a ele os fariseus, e alguns dos escribas, vindos de Jerusalém.",
        "2": "E eles, vendo que alguns dos seus discípulos comiam pão com as mãos impuras, isto é, sem lavar, eles encontraram uma falta.",
        "3": "Porque os fariseus, e todos os judeus, não comem sem lavar suas mãos, conservando a tradição dos anciãos.",
        "4": "E, quando voltam do mercado, se não se lavarem, eles não comem. E muitas outras coisas há que receberam para guardar, como lavar os copos, e os jarros, e os vasos de bronze e as mesas.",
        "5": "Então, perguntaram-lhe os fariseus e os escribas: Por que não andam os teus discípulos conforme a tradição dos anciãos, mas comem o pão sem lavar as mãos?",
        "6": "E ele, respondendo, disse-lhes: Bem profetizou Isaías acerca de vós, hipócritas, como está escrito: Este povo honra-me com os seus lábios, mas o seu coração está longe de mim.",
        "7": "mas, em vão eles me adoram, ensinando por doutrinas os mandamentos dos homens.",
        "8": "Porque vós colocastes de lado o mandamento de Deus, e guardastes a tradição dos homens, como o lavar dos jarros e dos copos; e muitas outras coisas semelhantes a estas fazeis.",
        "9": "E ele dizia-lhes: Bem sabeis rejeitar o mandamento de Deus, para que possais guardar a vossa própria tradição.",
        "10": "Porque Moisés disse: Honra a teu pai e a tua mãe; e quem amaldiçoar o pai ou a mãe deixe-o morrer com morte.",
        "11": "Mas vós dizeis: Se um homem disser ao seu pai ou à sua mãe: Isto é Corbã, isso quer dizer, uma oferta, o que poderias lucrar de mim, esse será livre.",
        "12": "E nada mais lhe permitis fazer por seu pai ou por sua mãe,",
        "13": "fazendo a palavra de Deus ficar sem nenhum efeito pela vossa tradição, que vós transmitistes; e muitas coisas semelhantes a estas fazeis.",
        "14": "E, chamando todo o povo até ele, disse-lhes: Ouvi-me cada um de vocês, e compreendei;",
        "15": "não há nada de fora do homem que, entrando nele possa corrompê-lo; mas as coisas que saem dele, são elas que corrompem o homem.",
        "16": "Se algum homem tem ouvidos para ouvir, ouça.",
        "17": "E, quando ele entrou em casa, os seus discípulos lhe perguntaram a respeito da parábola.",
        "18": "E ele disse-lhes: Vós também estão sem compreender? Não percebeis que qualquer coisa de fora que entrar no homem, isto não pode corrompê-lo,",
        "19": "porque não entra no seu coração, mas dentro do ventre, e sai na latrina, purificando todos os alimentos?",
        "20": "E ele dizia: O que sai do homem, isso contamina o homem.",
        "21": "Porque do interior do coração dos homens, procedem maus pensamentos, adultérios, fornicações, assassinatos,",
        "22": "roubos, cobiça, maldade, engano, lascívia, inveja, blasfêmia, soberba, insensatez;",
        "23": "todas estas coisas más procedem de dentro e corrompem o homem.",
        "24": "E ele levantando-se dali, foi para as fronteiras de Tiro e Sidom, e entrando em uma casa, não queria que nenhum homem soubesse isto; mas ele não pôde se esconder.",
        "25": "Pois uma certa mulher, cuja filha tinha um espírito imundo, ouvindo sobre ele, veio e lançou-se aos seus pés;",
        "26": "a mulher era grega, de nacionalidade siro-fenícia, e ela pedia-lhe que expulsasse de sua filha o demônio.",
        "27": "Mas Jesus disse-lhe: Deixa primeiro saciar os filhos; porque não é bom tomar o pão dos filhos e lançá-lo aos cães.",
        "28": "E ela respondeu, dizendo: Sim, Senhor; mas os cães comem das migalhas das crianças debaixo da mesa.",
        "29": "Então, ele disse-lhe: Por essa palavra, vai pelo teu caminho; o demônio já saiu de tua filha.",
        "30": "E, quando ela chegou em sua casa, viu que o demônio havia saído, e sua filha deitada sobre a cama.",
        "31": "E novamente, partindo das regiões de Tiro e Sidom, ele foi até o mar da Galileia, passando pelo litoral de Decápolis.",
        "32": "E trouxeram-lhe um surdo, que falava com dificuldade; e lhe pediram que impusesse a sua mão sobre ele.",
        "33": "E, tirando-o de entre a multidão, pôs-lhe os dedos nos ouvidos, e cuspiu, e tocou-lhe a língua;",
        "34": "e, erguendo os olhos ao céu, suspirou, e disse: Efatá; isto é, seja aberto.",
        "35": "E imediatamente os seus ouvidos foram abertos, e a amarra de sua língua se soltou, e ele falava claramente.",
        "36": "E ele ordenou-lhes que não contassem a nenhum homem, mas quanto mais lhes ordenava, mais eles o divulgavam.",
        "37": "E eles admirando-se além do limite, diziam: Ele tem feito todas as coisas bem, ele faz ambos, o surdo para ouvir e o mudo para falar."
    }
}