{
  "livro": "Mateus",
  "capítulo": 22,
  "versículos": {
    "1": {
      "título": "A parábola da festa de casamento",
      "texto": "De novo Jesus lhes falou por parábolas, dizendo:"
    },
    "2": {
      "título": "",
      "texto": "— O Reino dos Céus é semelhante a um rei que preparou uma festa de casamento para seu filho."
    },
    "3": {
      "título": "",
      "texto": "Enviou os seus servos a chamar os convidados para a festa, mas estes não quiseram vir."
    },
    "4": {
      "título": "",
      "texto": "Enviou ainda outros servos, dizendo: “Digam aos convidados: Eis que já preparei o meu banquete; os meus bois e animais da engorda já foram abatidos, e tudo está pronto; venham para a festa.”"
    },
    "5": {
      "título": "",
      "texto": "Mas os convidados não se importaram e se foram, um para o seu campo, outro para o seu negócio."
    },
    "6": {
      "título": "",
      "texto": "Outros, agarrando os servos, os maltrataram e mataram."
    },
    "7": {
      "título": "",
      "texto": "— O rei ficou furioso e, enviando as suas tropas, exterminou aqueles assassinos e incendiou a cidade deles."
    },
    "8": {
      "título": "",
      "texto": "Então disse aos seus servos: “A festa está pronta, mas os convidados não eram dignos."
    },
    "9": {
      "título": "",
      "texto": "Vão, pois, para as encruzilhadas dos caminhos e convidem para o banquete todos os que vocês encontrarem.”"
    },
    "10": {
      "título": "",
      "texto": "E, saindo aqueles servos pelas estradas, reuniram todos os que encontraram, maus e bons; e a sala do banquete ficou cheia de convidados."
    },
    "11": {
      "título": "",
      "texto": "— Mas, quando o rei entrou para ver os que estavam à mesa, notou ali um homem que não trazia veste nupcial"
    },
    "12": {
      "título": "",
      "texto": "e perguntou-lhe: “Amigo, como você entrou aqui sem veste nupcial?” E ele emudeceu."
    },
    "13": {
      "título": "",
      "texto": "Então o rei ordenou aos serventes: “Amarrem os pés e as mãos dele e atirem-no para fora, nas trevas; ali haverá choro e ranger de dentes.”"
    },
    "14": {
      "título": "",
      "texto": "Porque muitos são chamados, mas poucos são escolhidos."
    },
    "15": {
      "título": "A questão do imposto",
      "texto": "Então os fariseus se retiraram e consultaram entre si como surpreenderiam Jesus em alguma palavra."
    },
    "16": {
      "título": "",
      "texto": "E enviaram-lhe discípulos, juntamente com os herodianos, para lhe dizer:"
    },
    "17": {
      "título": "",
      "texto": "Assim sendo, diga-nos o que o senhor acha: é lícito pagar imposto a César ou não?"
    },
    "18": {
      "título": "",
      "texto": "Mas Jesus, percebendo a maldade deles, respondeu:"
    },
    "19": {
      "título": "",
      "texto": "Mostrem-me a moeda do imposto."
    },
    "20": {
      "título": "",
      "texto": "E Jesus lhes perguntou:"
    },
    "21": {
      "título": "",
      "texto": "Eles responderam:"
    },
    "22": {
      "título": "",
      "texto": "Ouvindo isto, se admiraram e, deixando-o, foram embora."
    },
    "23": {
      "título": "Os saduceus e a ressurreição",
      "texto": "Naquele dia, alguns saduceus, que dizem não haver ressurreição, aproximaram-se de Jesus e lhe perguntaram:"
    },
    "24": {
      "título": "",
      "texto": "— Mestre, Moisés disse: “Se alguém morrer, não tendo filhos, o irmão desse homem deve casar com a viúva e gerar descendentes para o falecido.”"
    },
    "25": {
      "título": "",
      "texto": "Ora, havia entre nós sete irmãos. O primeiro, tendo casado, morreu e, não tendo descendência, deixou sua mulher para seu irmão."
    },
    "26": {
      "título": "",
      "texto": "O mesmo aconteceu com o segundo, com o terceiro, até o sétimo."
    },
    "27": {
      "título": "",
      "texto": "Por fim, depois de todos, morreu também a mulher."
    },
    "28": {
      "título": "",
      "texto": "Portanto, na ressurreição, de qual dos sete ela será esposa? Porque todos casaram com ela."
    },
    "29": {
      "título": "",
      "texto": "Jesus respondeu:"
    },
    "30": {
      "título": "",
      "texto": "Porque, na ressurreição, nem casam, nem se dão em casamento, mas são como os anjos no céu."
    },
    "31": {
      "título": "",
      "texto": "Quanto à ressurreição dos mortos, vocês nunca leram o que Deus disse a vocês:"
    },
    "32": {
      "título": "",
      "texto": "“Eu sou o Deus de Abraão, o Deus de Isaque e o Deus de Jacó”? Ele não é Deus de mortos, e sim de vivos."
    },
    "33": {
      "título": "",
      "texto": "Ouvindo isto, as multidões se maravilhavam da sua doutrina."
    },
    "34": {
      "título": "O grande mandamento",
      "texto": "Entretanto, os fariseus, sabendo que Jesus havia silenciado os saduceus, reuniram-se em conselho."
    },
    "35": {
      "título": "",
      "texto": "E um deles, intérprete da Lei, querendo pôr Jesus à prova, perguntou-lhe:"
    },
    "36": {
      "título": "",
      "texto": "— Mestre, qual é o grande mandamento na Lei?"
    },
    "37": {
      "título": "",
      "texto": "Jesus respondeu:"
    },
    "38": {
      "título": "",
      "texto": "Este é o grande e primeiro mandamento."
    },
    "39": {
      "título": "",
      "texto": "E o segundo, semelhante a este, é: “Ame o seu próximo como você ama a si mesmo.”"
    },
    "40": {
      "título": "",
      "texto": "Destes dois mandamentos dependem toda a Lei e os Profetas."
    },
    "41": {
      "título": "O Cristo, filho de Davi",
      "texto": "Estando reunidos os fariseus, Jesus lhes perguntou:"
    },
    "42": {
      "título": "",
      "texto": "— O que vocês pensam do Cristo? De quem é filho?"
    },
    "43": {
      "título": "",
      "texto": "E Jesus perguntou:"
    },
    "44": {
      "título": "",
      "texto": "“Disse o Senhor ao meu Senhor:"
    },
    "45": {
      "título": "",
      "texto": "— Portanto, se Davi o chama de Senhor, como ele pode ser filho de Davi?"
    },
    "46": {
      "título": "",
      "texto": "E ninguém podia lhe responder uma palavra; e a partir daquele dia ninguém mais ousou fazer perguntas."
    }
  }
}