{
  "livro": "Mateus",
  "capítulo": 17,
  "versículos": {
    "1": {
      "título": "A transfiguração de Jesus",
      "texto": "Seis dias depois, Jesus tomou consigo Pedro e os irmãos Tiago e João e os levou, em particular, a um alto monte."
    },
    "2": {
      "título": "",
      "texto": "E Jesus foi transfigurado diante deles. O seu rosto resplandecia como o sol, e as suas roupas se tornaram brancas como a luz."
    },
    "3": {
      "título": "",
      "texto": "E eis que lhes apareceram Moisés e Elias, falando com Jesus."
    },
    "4": {
      "título": "",
      "texto": "Então Pedro, tomando a palavra, disse a Jesus:"
    },
    "5": {
      "título": "",
      "texto": "Falava ele ainda, quando uma nuvem luminosa os envolveu; e eis, vindo da nuvem, uma voz que dizia:"
    },
    "6": {
      "título": "",
      "texto": "Ao ouvirem aquela voz, os discípulos caíram de bruços, tomados de grande medo."
    },
    "7": {
      "título": "",
      "texto": "Jesus aproximou-se e tocou neles, dizendo:"
    },
    "8": {
      "título": "",
      "texto": "Então eles, levantando os olhos, não viram mais ninguém, a não ser Jesus."
    },
    "9": {
      "título": "A vinda de Elias",
      "texto": "Ao descerem do monte, Jesus lhes ordenou:"
    },
    "10": {
      "título": "",
      "texto": "Mas os discípulos perguntaram a Jesus:"
    },
    "11": {
      "título": "",
      "texto": "Jesus respondeu:"
    },
    "12": {
      "título": "",
      "texto": "Eu, porém, lhes digo que Elias já veio, e não o reconheceram; pelo contrário, fizeram com ele tudo o que quiseram. Assim também o Filho do Homem irá sofrer nas mãos deles."
    },
    "13": {
      "título": "",
      "texto": "Então os discípulos entenderam que ele estava se referindo a João Batista."
    },
    "14": {
      "título": "A cura de um menino",
      "texto": "Quando eles chegaram para junto da multidão, um homem se aproximou de Jesus, ajoelhou-se e disse:"
    },
    "15": {
      "título": "",
      "texto": "— Senhor, tenha compaixão do meu filho, porque ele tem convulsões e sofre muito; pois muitas vezes cai no fogo e outras tantas cai na água."
    },
    "16": {
      "título": "",
      "texto": "Apresentei-o aos seus discípulos, mas eles não puderam curá-lo."
    },
    "17": {
      "título": "",
      "texto": "Jesus exclamou:"
    },
    "18": {
      "título": "",
      "texto": "E Jesus repreendeu o demônio, e este saiu do menino; e, desde aquela hora, o menino ficou curado."
    },
    "19": {
      "título": "",
      "texto": "Então os discípulos, aproximando-se de Jesus, perguntaram em particular:"
    },
    "20": {
      "título": "",
      "texto": "Jesus respondeu:"
    },
    "21": {
      "título": "",
      "texto": ""
    },
    "22": {
      "título": "De novo Jesus prediz a sua morte e ressurreição",
      "texto": "Quando eles estavam reunidos na Galileia, Jesus lhes disse:"
    },
    "23": {
      "título": "",
      "texto": "e estes o matarão; mas, ao terceiro dia, ressuscitará."
    },
    "24": {
      "título": "Jesus paga imposto",
      "texto": "Quando Jesus e os discípulos chegaram a Cafarnaum, os que cobravam o imposto das duas dracmas se dirigiram a Pedro e perguntaram:"
    },
    "25": {
      "título": "",
      "texto": "Pedro respondeu:"
    },
    "26": {
      "título": "",
      "texto": "Quando Pedro respondeu: “Dos estranhos”, Jesus lhe disse:"
    },
    "27": {
      "título": "",
      "texto": "Mas, para que não os escandalizemos, vá ao mar, jogue o anzol e puxe o primeiro peixe que fisgar. Ao abrir a boca do peixe, você encontrará uma moeda. Pegue essa moeda e entregue aos cobradores, para pagar o meu imposto e o seu."
    }
  }
}