{
  "livro": "Mateus",
  "capítulo": 24,
  "versículos": {
    "1": {
      "título": "A destruição do templo",
      "texto": "Jesus saiu do templo e, enquanto caminhava, os seus discípulos se aproximaram para lhe mostrar as construções do templo."
    },
    "2": {
      "título": "",
      "texto": "Ele, porém, lhes disse:"
    },
    "3": {
      "título": "O princípio das dores",
      "texto": "Jesus estava sentado no monte das Oliveiras quando os discípulos se aproximaram dele e, em particular, lhe pediram:"
    },
    "4": {
      "título": "",
      "texto": "E Jesus respondeu:"
    },
    "5": {
      "título": "",
      "texto": "Porque muitos virão em meu nome, dizendo: “Eu sou o Cristo”; e enganarão a muitos."
    },
    "6": {
      "título": "",
      "texto": "E vocês ouvirão falar de guerras e rumores de guerras. Fiquem atentos e não se assustem, porque é necessário que isso aconteça, mas ainda não é o fim."
    },
    "7": {
      "título": "",
      "texto": "Porque nação se levantará contra nação, e reino, contra reino. Haverá fomes e terremotos em vários lugares."
    },
    "8": {
      "título": "",
      "texto": "Porém todas essas coisas são o princípio das dores."
    },
    "9": {
      "título": "",
      "texto": "— Vocês serão entregues para serem maltratados e eles os matarão. Vocês serão odiados por todas as nações por causa do meu nome."
    },
    "10": {
      "título": "",
      "texto": "Nesse tempo, muitos hão de se escandalizar, trair e odiar uns aos outros."
    },
    "11": {
      "título": "",
      "texto": "Muitos falsos profetas se levantarão e enganarão a muitos."
    },
    "12": {
      "título": "",
      "texto": "E, por se multiplicar a maldade, o amor de muitos se esfriará."
    },
    "13": {
      "título": "",
      "texto": "Aquele, porém, que ficar firme até o fim, esse será salvo."
    },
    "14": {
      "título": "",
      "texto": "E será pregado este evangelho do Reino por todo o mundo, para testemunho a todas as nações. Então virá o fim."
    },
    "15": {
      "título": "A grande tribulação",
      "texto": "— Quando, pois, vocês virem, situado no lugar santo, o abominável da desolação de que falou o profeta Daniel ,"
    },
    "16": {
      "título": "",
      "texto": "então os que estiverem na Judeia fujam para os montes."
    },
    "17": {
      "título": "",
      "texto": "Quem estiver no terraço não desça para tirar de casa alguma coisa."
    },
    "18": {
      "título": "",
      "texto": "E quem estiver no campo não volte atrás para buscar a sua capa."
    },
    "19": {
      "título": "",
      "texto": "Ai das que estiverem grávidas e das que amamentarem naqueles dias!"
    },
    "20": {
      "título": "",
      "texto": "Orem para que a fuga de vocês não aconteça no inverno, nem no sábado."
    },
    "21": {
      "título": "",
      "texto": "Porque nesse tempo haverá grande tribulação, como nunca houve desde o princípio do mundo até agora e nunca jamais haverá."
    },
    "22": {
      "título": "",
      "texto": "Não tivessem aqueles dias sido abreviados, ninguém seria salvo; mas, por causa dos escolhidos, tais dias serão abreviados."
    },
    "23": {
      "título": "",
      "texto": "— Então, se alguém disser a vocês: “Olhem! Aqui está o Cristo!” ou: “Ali está ele!”, não acreditem."
    },
    "24": {
      "título": "",
      "texto": "Porque surgirão falsos cristos e falsos profetas, operando grandes sinais e prodígios, para enganar, se possível, os próprios eleitos."
    },
    "25": {
      "título": "",
      "texto": "Eis que tenho predito isso a vocês."
    },
    "26": {
      "título": "",
      "texto": "Portanto, se disserem a vocês: “Eis que ele está no deserto!”, não vão lá. Ou, se disserem: “Eis que ele está no interior da casa!”, não acreditem."
    },
    "27": {
      "título": "",
      "texto": "Porque, assim como o relâmpago sai do Oriente e brilha até o Ocidente, assim será a vinda do Filho do Homem."
    },
    "28": {
      "título": "",
      "texto": "Onde estiver o cadáver, aí se ajuntarão os abutres."
    },
    "29": {
      "título": "A vinda do Filho do Homem",
      "texto": "— Logo em seguida à tribulação daqueles dias, o sol escurecerá, a lua não dará a sua claridade, as estrelas cairão do firmamento e os poderes dos céus serão abalados."
    },
    "30": {
      "título": "",
      "texto": "Então aparecerá no céu o sinal do Filho do Homem. Todos os povos da terra se lamentarão e verão o Filho do Homem vindo sobre as nuvens do céu, com poder e grande glória."
    },
    "31": {
      "título": "",
      "texto": "E ele enviará os seus anjos, com grande som de trombeta, os quais reunirão os seus escolhidos dos quatro ventos, de uma a outra extremidade dos céus."
    },
    "32": {
      "título": "A parábola da figueira",
      "texto": "— Aprendam a parábola da figueira: quando já os seus ramos se renovam e as folhas brotam, vocês sabem que o verão está próximo."
    },
    "33": {
      "título": "",
      "texto": "Assim, também vocês, quando virem todas estas coisas, saibam que está próximo, às portas."
    },
    "34": {
      "título": "",
      "texto": "Em verdade lhes digo que não passará esta geração sem que tudo isto aconteça."
    },
    "35": {
      "título": "",
      "texto": "Passará o céu e a terra, porém as minhas palavras não passarão."
    },
    "36": {
      "título": "Exortação à vigilância",
      "texto": "— Mas a respeito daquele dia e hora ninguém sabe, nem os anjos dos céus, nem o Filho, senão o Pai."
    },
    "37": {
      "título": "",
      "texto": "Pois assim como foi nos dias de Noé, assim será também a vinda do Filho do Homem."
    },
    "38": {
      "título": "",
      "texto": "Pois assim como nos dias anteriores ao dilúvio comiam e bebiam, casavam e davam-se em casamento, até o dia em que Noé entrou na arca,"
    },
    "39": {
      "título": "",
      "texto": "e não o perceberam, até que veio o dilúvio e os levou a todos, assim será também a vinda do Filho do Homem."
    },
    "40": {
      "título": "",
      "texto": "Então dois estarão no campo: um será levado, e o outro será deixado;"
    },
    "41": {
      "título": "",
      "texto": "duas mulheres estarão trabalhando num moinho: uma será levada, e a outra será deixada."
    },
    "42": {
      "título": "",
      "texto": "— Portanto, vigiem, porque vocês não sabem em que dia virá o Senhor de vocês."
    },
    "43": {
      "título": "",
      "texto": "Porém, considerem isto: se o pai de família soubesse a que hora viria o ladrão, vigiaria e não deixaria que a sua casa fosse arrombada."
    },
    "44": {
      "título": "",
      "texto": "Por isso, estejam também vocês preparados, porque o Filho do Homem virá à hora em que vocês menos esperam."
    },
    "45": {
      "título": "A parábola do servo fiel e do servo mau",
      "texto": "— Quem é, pois, o servo fiel e prudente, a quem o senhor deixou encarregado dos demais servos, para lhes dar o sustento a seu tempo?"
    },
    "46": {
      "título": "",
      "texto": "Bem-aventurado aquele servo a quem seu senhor, quando vier, achar fazendo assim."
    },
    "47": {
      "título": "",
      "texto": "Em verdade lhes digo que lhe confiará todos os seus bens."
    },
    "48": {
      "título": "",
      "texto": "Mas o que acontecerá se aquele servo, sendo mau, disser consigo mesmo: “Meu senhor demora para vir”,"
    },
    "49": {
      "título": "",
      "texto": "e começar a espancar os seus companheiros e a comer e beber com os bêbados?"
    },
    "50": {
      "título": "",
      "texto": "Virá o senhor daquele servo, em dia em que não o espera e em hora que não sabe,"
    },
    "51": {
      "título": "",
      "texto": "e irá aplicar-lhe um castigo severo, condenando-o com os hipócritas. Ali haverá choro e ranger de dentes."
    }
  }
}