{
  "livro": "Mateus",
  "capítulo": 15,
  "versículos": {
    "1": {
      "título": "Jesus e a tradição dos anciãos",
      "texto": "Então alguns fariseus e escribas vieram de Jerusalém até Jesus e perguntaram:"
    },
    "2": {
      "título": "",
      "texto": "— Por que os seus discípulos transgridem a tradição dos anciãos? Pois não lavam as mãos, quando comem."
    },
    "3": {
      "título": "",
      "texto": "Jesus, porém, lhes respondeu:"
    },
    "4": {
      "título": "",
      "texto": "Porque Deus disse: “Honre o seu pai e a sua mãe.” E: “Quem maldisser o seu pai ou a sua mãe seja punido de morte.”"
    },
    "5": {
      "título": "",
      "texto": "Vocês, porém, dizem que, se alguém disser ao seu pai ou à sua mãe: “A ajuda que você poderia receber de mim é oferta ao Senhor”,"
    },
    "6": {
      "título": "",
      "texto": "esse não precisará mais honrar os seus pais. E, assim, vocês invalidam a palavra de Deus, por causa da tradição de vocês."
    },
    "7": {
      "título": "",
      "texto": "Hipócritas! Bem profetizou Isaías a respeito de vocês, dizendo:"
    },
    "8": {
      "título": "",
      "texto": "“Este povo me honra"
    },
    "9": {
      "título": "",
      "texto": "E em vão me adoram,"
    },
    "10": {
      "título": "",
      "texto": "E, convocando a multidão, Jesus disse:"
    },
    "11": {
      "título": "",
      "texto": "o que contamina a pessoa não é o que entra pela boca, mas o que sai da boca; isto, sim, contamina a pessoa."
    },
    "12": {
      "título": "",
      "texto": "Então, aproximando-se dele os discípulos, disseram:"
    },
    "13": {
      "título": "",
      "texto": "Mas ele respondeu:"
    },
    "14": {
      "título": "",
      "texto": "Esqueçam os fariseus; são cegos, guias de cegos. Ora, se um cego guiar outro cego, ambos cairão num buraco."
    },
    "15": {
      "título": "",
      "texto": "Então Pedro disse a Jesus:"
    },
    "16": {
      "título": "",
      "texto": "Jesus, porém, disse:"
    },
    "17": {
      "título": "",
      "texto": "Não compreendem que tudo o que entra pela boca desce para o estômago e depois é eliminado?"
    },
    "18": {
      "título": "",
      "texto": "Mas o que sai da boca vem do coração, e é isso que contamina a pessoa."
    },
    "19": {
      "título": "",
      "texto": "Porque do coração procedem maus pensamentos, homicídios, adultérios, imoralidade sexual, furtos, falsos testemunhos, blasfêmias."
    },
    "20": {
      "título": "",
      "texto": "São estas as coisas que contaminam a pessoa; mas o comer sem lavar as mãos não a contamina."
    },
    "21": {
      "título": "A mulher cananeia",
      "texto": "Saindo dali, Jesus foi para a região de Tiro e Sidom."
    },
    "22": {
      "título": "",
      "texto": "E eis que uma mulher cananeia, que tinha vindo daqueles lados, clamava:"
    },
    "23": {
      "título": "",
      "texto": "Jesus, porém, não lhe respondeu palavra. Então os seus discípulos, aproximando-se, disseram:"
    },
    "24": {
      "título": "",
      "texto": "Mas Jesus respondeu:"
    },
    "25": {
      "título": "",
      "texto": "Ela, porém, veio e o adorou, dizendo:"
    },
    "26": {
      "título": "",
      "texto": "Jesus respondeu:"
    },
    "27": {
      "título": "",
      "texto": "A mulher disse:"
    },
    "28": {
      "título": "",
      "texto": "Então Jesus exclamou:"
    },
    "29": {
      "título": "Jesus cura muitos enfermos",
      "texto": "Saindo dali, Jesus foi para junto do mar da Galileia; e, subindo ao monte, assentou-se ali."
    },
    "30": {
      "título": "",
      "texto": "E vieram a ele muitas multidões trazendo consigo coxos, cegos, aleijados, mudos e muitos outros e os deixaram junto aos pés de Jesus; e ele os curou."
    },
    "31": {
      "título": "",
      "texto": "O povo ficou maravilhado ao ver que os mudos falavam, os aleijados recuperavam a saúde, os coxos andavam e os cegos viam. E glorificavam o Deus de Israel."
    },
    "32": {
      "título": "A segunda multiplicação de pães e peixes",
      "texto": "Então Jesus chamou os seus discípulos e disse:"
    },
    "33": {
      "título": "",
      "texto": "Mas os discípulos lhe disseram:"
    },
    "34": {
      "título": "",
      "texto": "Jesus perguntou:"
    },
    "35": {
      "título": "",
      "texto": "Então, tendo mandado o povo assentar-se no chão,"
    },
    "36": {
      "título": "",
      "texto": "pegou os sete pães e os peixes e, tendo dado graças, os partiu e deu aos discípulos, e estes distribuíram ao povo."
    },
    "37": {
      "título": "",
      "texto": "Todos comeram e se fartaram; e, dos pedaços que sobraram, recolheram sete cestos cheios."
    },
    "38": {
      "título": "",
      "texto": "Ora, os que comeram eram quatro mil homens, além de mulheres e crianças."
    },
    "39": {
      "título": "",
      "texto": "E, tendo despedido as multidões, Jesus entrou no barco e foi para o território de Magadã."
    }
  }
}