{
  "livro": "Esdras",
  "capítulo": 10,
  "versículos": {
    "1": {
      "título": "Os israelitas despedem as esposas estrangeiras",
      "texto": "Enquanto Esdras orava e fazia confissão, chorando prostrado diante da Casa de Deus, uma enorme congregação de israelitas — homens, mulheres e crianças — se reuniu em volta dele. E o povo chorava amargamente."
    },
    "2": {
      "título": "",
      "texto": "Então Secanias, filho de Jeiel, um dos filhos de Elão, tomou a palavra e disse a Esdras:"
    },
    "3": {
      "título": "",
      "texto": "Façamos agora uma aliança com o nosso Deus, de que despediremos todas essas mulheres e os seus filhos, segundo o conselho do meu senhor e dos que tremem diante do mandamento do nosso Deus. Que se faça segundo a Lei."
    },
    "4": {
      "título": "",
      "texto": "Levante-se, pois isto é incumbência sua, e nós o apoiaremos. Seja forte e mãos à obra!"
    },
    "5": {
      "título": "",
      "texto": "Então Esdras se levantou e fez com que os principais sacerdotes, os levitas e todo o Israel jurassem que fariam segundo esta palavra. E eles juraram."
    },
    "6": {
      "título": "",
      "texto": "Esdras se retirou de onde estava, diante da Casa de Deus, e foi para a câmara de Joanã, filho de Eliasibe. Ao entrar ali, não comeu pão nem bebeu água, porque pranteava por causa da infidelidade dos que tinham voltado do exílio."
    },
    "7": {
      "título": "",
      "texto": "Depois anunciaram em Judá e Jerusalém que todos os que tinham voltado do exílio deviam se reunir em Jerusalém"
    },
    "8": {
      "título": "",
      "texto": "e que, se alguém, em três dias, não viesse, segundo o conselho dos chefes e dos anciãos, todos os seus bens seriam totalmente destruídos, e ele mesmo seria excluído da congregação dos que voltaram do exílio."
    },
    "9": {
      "título": "",
      "texto": "Então todos os homens de Judá e Benjamim, em três dias, se reuniram em Jerusalém. No dia vinte do nono mês, todo o povo se assentou na praça da Casa de Deus, tremendo por causa daquele assunto e por causa da chuva intensa."
    },
    "10": {
      "título": "",
      "texto": "Então o sacerdote Esdras se levantou e lhes disse:"
    },
    "11": {
      "título": "",
      "texto": "Portanto, façam confissão ao Senhor , Deus dos seus pais, e façam o que lhe agrada. Separem-se dos povos desta terra e das mulheres estrangeiras."
    },
    "12": {
      "título": "",
      "texto": "E toda a congregação respondeu em voz alta:"
    },
    "13": {
      "título": "",
      "texto": "Porém o povo é muito e, sendo a época das chuvas, não podemos ficar aqui do lado de fora. E isto não é coisa que se faça em um ou dois dias, pois somos muitos os que transgredimos neste assunto."
    },
    "14": {
      "título": "",
      "texto": "Que os nossos chefes decidam por toda a congregação, e que todos os que em nossas cidades casaram com mulheres estrangeiras venham a eles num dia marcado, acompanhados dos anciãos e dos juízes de cada cidade, até que se afaste de nós o furor da ira do nosso Deus, por causa desta situação."
    },
    "15": {
      "título": "",
      "texto": "Apenas Jônatas, filho de Asael, e Jazeías, filho de Ticvá, se opuseram a isso, apoiados por Mesulão e pelo levita Sabetai."
    },
    "16": {
      "título": "",
      "texto": "Os que voltaram do exílio fizeram assim. Então o sacerdote Esdras escolheu nominalmente os chefes de famílias, segundo a casa de seus pais; e se sentaram no primeiro dia do décimo mês para examinar essa questão."
    },
    "17": {
      "título": "",
      "texto": "E, no primeiro dia do primeiro mês, concluíram o exame de todos os casos de homens que haviam casado com mulheres estrangeiras."
    },
    "18": {
      "título": "",
      "texto": "Dentre os filhos dos sacerdotes, foram encontrados os seguintes que tinham casado com mulheres estrangeiras: dos filhos de Jesua, filho de Jozadaque, e de seus irmãos: Maaseias, Eliézer, Jaribe e Gedalias."
    },
    "19": {
      "título": "",
      "texto": "Com um aperto de mão, prometeram mandar embora as suas mulheres e, por serem culpados, ofereceram um carneiro do rebanho pela sua culpa."
    },
    "20": {
      "título": "",
      "texto": "Dos filhos de Imer: Hanani e Zebadias."
    },
    "21": {
      "título": "",
      "texto": "Dos filhos de Harim: Maaseias, Elias, Semaías, Jeiel e Uzias."
    },
    "22": {
      "título": "",
      "texto": "Dos filhos de Pasur: Elioenai, Maaseias, Ismael, Natanael, Jozabade e Elasa."
    },
    "23": {
      "título": "",
      "texto": "Dos levitas: Jozabade e Simei, Quelaías, também chamado de Quelita, Petaías, Judá e Eliézer."
    },
    "24": {
      "título": "",
      "texto": "Dos cantores: Eliasibe; dos porteiros: Salum, Telém e Uri."
    },
    "25": {
      "título": "",
      "texto": "E de Israel, dos filhos de Parós: Ramias, Jezias, Malquias, Miamim, Eleazar, Malquias e Benaia."
    },
    "26": {
      "título": "",
      "texto": "Dos filhos de Elão: Matanias, Zacarias, Jeiel, Abdi, Jerimote e Elias."
    },
    "27": {
      "título": "",
      "texto": "Dos filhos de Zatu: Elioenai, Eliasibe, Matanias, Jerimote, Zabade e Aziza."
    },
    "28": {
      "título": "",
      "texto": "Dos filhos de Bebai: Joanã, Hananias, Zabai e Atlai."
    },
    "29": {
      "título": "",
      "texto": "Dos filhos de Bani: Mesulão, Maluque, Adaías, Jasube, Seal e Jerimote."
    },
    "30": {
      "título": "",
      "texto": "Dos filhos de Paate-Moabe: Adna, Quelal, Benaia, Maaseias, Matanias, Bezalel, Binui e Manassés."
    },
    "31": {
      "título": "",
      "texto": "Dos filhos de Harim: Eliézer, Issias, Malquias, Semaías, Simeão,"
    },
    "32": {
      "título": "",
      "texto": "Benjamim, Maluque e Semarias."
    },
    "33": {
      "título": "",
      "texto": "Dos filhos de Hasum: Matenai, Matatá, Zabade, Elifelete, Jeremai, Manassés e Simei."
    },
    "34": {
      "título": "",
      "texto": "Dos filhos de Bani: Maadai, Anrão, Uel,"
    },
    "35": {
      "título": "",
      "texto": "Benaia, Bedias, Queluí,"
    },
    "36": {
      "título": "",
      "texto": "Vanias, Meremote, Eliasibe,"
    },
    "37": {
      "título": "",
      "texto": "Matanias, Matenai, Jaasai,"
    },
    "38": {
      "título": "",
      "texto": "Bani, Binui, Simei,"
    },
    "39": {
      "título": "",
      "texto": "Selemias, Natã, Adaías,"
    },
    "40": {
      "título": "",
      "texto": "Macnadbai, Sasai, Sarai,"
    },
    "41": {
      "título": "",
      "texto": "Azarel, Selemias, Semarias,"
    },
    "42": {
      "título": "",
      "texto": "Salum, Amarias e José."
    },
    "43": {
      "título": "",
      "texto": "Dos filhos de Nebo: Jeiel, Matitias, Zabade, Zebina, Jadai, Joel e Benaia."
    },
    "44": {
      "título": "",
      "texto": "Todos estes tinham casado com mulheres estrangeiras, e alguns deles tinham filhos destas mulheres."
    }
  }
}