{
  "livro": "2 Coríntios",
  "capítulo": 13,
  "versículos": {
    "1": {
      "título": "Conselhos finais",
      "texto": "Esta é a terceira vez que vou visitá-los. Por boca de duas ou três testemunhas, toda questão será decidida."
    },
    "2": {
      "título": "",
      "texto": "Já o disse anteriormente e digo de novo, como fiz quando estive presente pela segunda vez. Mas, agora, estando ausente, digo aos que, no passado, pecaram e a todos os demais: se eu for outra vez, não os pouparei,"
    },
    "3": {
      "título": "",
      "texto": "visto que vocês buscam provas de que Cristo fala em mim. Ele não é fraco quando trata com vocês; pelo contrário, é poderoso entre vocês."
    },
    "4": {
      "título": "",
      "texto": "Porque, de fato, foi crucificado em fraqueza, mas vive pelo poder de Deus. Porque nós também somos fracos nele, mas viveremos com ele, pelo poder de Deus, para o bem de vocês."
    },
    "5": {
      "título": "",
      "texto": "Examinem-se para ver se realmente estão na fé; provem a si mesmos. Ou não reconhecem que Jesus Cristo está em vocês? A não ser que já tenham sido reprovados."
    },
    "6": {
      "título": "",
      "texto": "Mas espero que reconheçam que nós não fomos reprovados."
    },
    "7": {
      "título": "",
      "texto": "Estamos orando a Deus para que vocês não façam mal algum, não para que, simplesmente, pareça que nós fomos aprovados, mas que vocês façam o bem, mesmo que pareça que nós fomos reprovados."
    },
    "8": {
      "título": "",
      "texto": "Porque nada podemos contra a verdade, senão a favor da verdade."
    },
    "9": {
      "título": "",
      "texto": "Porque nos alegramos quando nós estamos fracos e vocês estão fortes; e a nossa oração é esta: que vocês sejam aperfeiçoados."
    },
    "10": {
      "título": "",
      "texto": "Portanto, escrevo estas coisas, estando ausente, para que, estando presente, não venha a usar de rigor segundo a autoridade que o Senhor me deu para edificação e não para destruição."
    },
    "11": {
      "título": "Saudações",
      "texto": "Quanto ao mais, irmãos, adeus! Procurem aperfeiçoar-se, consolem uns aos outros, tenham o mesmo modo de pensar, vivam em paz. E o Deus de amor e de paz estará com vocês."
    },
    "12": {
      "título": "",
      "texto": "Saúdem uns aos outros com um beijo santo. Todos os santos mandam saudações."
    },
    "13": {
      "título": "Bênção",
      "texto": "A graça do Senhor Jesus Cristo, e o amor de Deus, e a comunhão do Espírito Santo estejam com todos vocês."
    }
  }
}