{
    "livro": "Romanos",
    "capitulo": 13,
    "titulos": {},
    "versiculos": {
        "1": "Toda alma esteja sujeita às autoridades superiores; porque não há autoridade que não venha de Deus; e as autoridades existentes foram ordenadas por Deus.",
        "2": "Por isso, quem resiste à autoridade resiste à ordenação de Deus; e os que resistem receberão sobre si mesmos a condenação.",
        "3": "Porque os governantes não são terror para as boas obras, mas para as más. Tu então não queres temer a autoridade? Faze o que é bom e terás louvor dela.",
        "4": "Porque ela é o ministro de Deus para o teu bem. Mas se tu fizeres o que é mau, teme, pois ela não traz a espada em vão; porque é ministro de Deus e vingador para executar a ira contra aquele que pratica o mal.",
        "5": "Portanto, é necessário que estejais sujeitos, não somente pela ira, mas também por causa da consciência.",
        "6": "E também por esta razão pagais tributos, porque eles são ministros de Deus, atendendo continuamente sobre esta mesma coisa.",
        "7": "Portanto, dai a cada um o que deveis; a quem deveis tributo, tributo; a quem imposto, imposto; a quem temor, temor; a quem honra, honra.",
        "8": "A nenhum homem devais coisa alguma, senão o amar-vos uns aos outros, porque quem ama o próximo cumpre a lei.",
        "9": "Por isto: Tu não cometerás adultério, não assassinarás, não furtarás, não darás falso testemunho, não cobiçarás; e, se há algum outro mandamento, tudo se resume nesta palavra: Tu amarás ao teu próximo como a ti mesmo.",
        "10": "O amor não faz mal ao próximo; portanto o amor é o cumprimento da lei.",
        "11": "E então, conhecendo o tempo, que já é hora de despertarmos do sono; porque a nossa salvação agora está mais perto de nós do que quando cremos.",
        "12": "A noite é passada, e o dia é chegado. Portanto, rejeitemos as obras das trevas e vistamo-nos da armadura da luz.",
        "13": "E nós caminhamos honestamente, como de dia, não em tumultos, nem em embriaguez, nem em orgias, nem em devassidão, nem em contendas e inveja.",
        "14": "Mas revesti-vos do Senhor Jesus Cristo e não façam provisão para a carne, para cumprir suas cobiças."
    }
}