{
    "livro": "Isaías",
    "capitulo": 3,
    "titulos": {},
    "versiculos": {
        "1": "Porquanto, eis que o Senhor, o SENHOR dos Exércitos, remove de Jerusalém e de Judá o sustento e o apoio, o suprimento inteiro de pão e todo o suprimento de água.",
        "2": "O homem poderoso e o homem de guerra, o juiz e o profeta, e o prudente e o ancião.",
        "3": "O capitão de cinquenta e o homem honrado, e o conselheiro, e o artífice habilidoso, e o orador eloquente.",
        "4": "E eu darei crianças para serem seus príncipes, e bebês os governarão.",
        "5": "E o povo será oprimido, cada um pelo outro, e cada um pelo seu vizinho; a criança comportar-se-á orgulhosamente contra o ancião, e o vil contra o honrado.",
        "6": "Então um homem agarrará seu irmão, da casa de seu pai, dizendo: Tu tens roupa, sê tu nosso governante, e permite que esta ruína esteja sob tua mão;",
        "7": "naquele dia ele irá jurar, dizendo: Eu não serei um curandeiro, porque em minha casa não há nem pão nem roupa; não me façam governante do povo.",
        "8": "Pois Jerusalém está arruinada, e Judá está caída; porque suas línguas e seus feitos são contra o SENHOR, para provocar os olhos da sua glória.",
        "9": "O aspecto dos seus semblantes testemunha contra eles, e eles declaram seu pecado como Sodoma, eles não os escondem. Ai da sua alma! Porque eles fazem o mal como recompensa para si mesmos.",
        "10": "Dizei vós ao justo, que tudo estará bem com ele, porque comerá do fruto de suas ações.",
        "11": "Ai do perverso! Mal lhe irá, porque a recompensa de suas mãos ser-lhe-á dada.",
        "12": "Quanto ao meu povo, crianças são seus opressores, e mulheres os governam. Ó meu povo, os que te lideram te levam a errar e destroem o caminho de tuas veredas.",
        "13": "O SENHOR se levanta para apresentar a causa, levanta-se para julgar o povo.",
        "14": "O SENHOR entrará em juízo com os anciãos de seu povo e os seus príncipes, pois vós tendes devorado a vinha, o despojo do pobre está em vossas casas.",
        "15": "Que intentais vós, que afligis o meu povo como o ferreiro ao metal, fazendo meu povo em pedaços e moeis a face do pobre? Diz o Senhor DEUS dos Exércitos.",
        "16": "Além do mais o SENHOR diz: Pelo fato das filhas de Sião serem soberbas e andarem com seus pescoços esticados e olhares provocativos, caminhando e andando a passos curtos, ligeiros, a medida que avançam, fazendo um tilintar com seus pés.",
        "17": "Portanto, o Senhor irá afligir com sarna a coroa da cabeça das filhas de Sião e o SENHOR irá expor as partes íntimas delas.",
        "18": "Naquele dia o Senhor removerá o esplendor de seus ornamentos tilintantes, que circundam seus pés, e suas tiaras, e seus arcos, circulares como a lua,",
        "19": "os cordões, e os braceletes, e os cachecóis,",
        "20": "os gorros, e os ornamentos das pernas, e as bandanas, e os pingentes, e os brincos,",
        "21": "os anéis, as joias de nariz,",
        "22": "as roupas de gala, e os mantos, e os xales, e as bolsas ornamentadas,",
        "23": "os espelhos, e o linho fino, e os turbantes e os véus.",
        "24": "E acontecerá que, ao invés de doce fragrância haverá mau cheiro, e ao invés de um cinto, uma corda, e ao invés de cabelo bem penteado, calvície, e ao invés de peças finas de roupa, uma vestimenta de pano de saco e queimadura ao invés de beleza.",
        "25": "Teus homens cairão pela espada, e teus poderosos na guerra.",
        "26": "E os seus portões lamentarão e prantearão, e ela, estando desolada, sentar-se-á no chão."
    }
}