{
    "livro": "Isaías",
    "capitulo": 53,
    "titulos": {},
    "versiculos": {
        "1": "Quem tem acreditado em nosso relato? E a quem é o braço do SENHOR revelado?",
        "2": "Porque ele crescerá diante dele como uma tenra planta, e como uma raiz de terra seca; não tem forma, nem formosura; e quando nós viermos a vê-lo, não haverá beleza para que nós devamos desejá-lo.",
        "3": "Ele é desprezado e rejeitado dentre os homens, um homem de dores e familiarizado com a tristeza. E nós escondemos dele nossas faces, igualmente. Ele foi desprezado e nós o tivemos por nada.",
        "4": "Certamente ele suportou nossas dores e carregou nossas tristezas. Contudo, nós o consideramos atingido, ferido de Deus e afligido.",
        "5": "Porém, ele foi ferido por nossas transgressões, ele foi esmagado por nossas iniquidades. O castigo de nossa paz estava sobre ele e pelos açoites que o feriram nós somos curados.",
        "6": "Todos nós como ovelhas temos nos desviado. Nós temos nos afastado, cada um para seu próprio caminho, e o SENHOR tem posto sobre ele a iniquidade de todos nós.",
        "7": "Ele foi oprimido e ele foi afligido, contudo, ele não abriu a sua boca. Ele é trazido como um cordeiro para o matadouro, e como uma ovelha muda perante os seus tosquiadores está, assim ele não abriu sua boca.",
        "8": "Ele foi tirado da prisão e do juízo: E quem declarará sua geração? Porque ele foi cortado da terra dos viventes; pela transgressão do meu povo foi ele chagado.",
        "9": "E ele fez a sua sepultura com o perverso e com o rico em sua morte, porquanto ele não tinha feito nenhuma violência, nem engano algum estava em sua boca.",
        "10": "Contudo, agradou ao SENHOR feri-lo. Ele o submeteu a padecimento. Quando tu vieres a fazer da alma dele uma oferta pelo pecado, ele verá sua descendência; ele prolongará seus dias e a vontade do SENHOR prosperará nas mãos dele.",
        "11": "Ele verá o penoso trabalho de sua alma e estará satisfeito. Pelo seu conhecimento meu justo servo justificará muitos, porque ele carregará as iniquidades deles.",
        "12": "Portanto, eu dividirei para ele uma porção com o grande e ele dividirá o despojo com o forte, porque ele tem derramado a sua alma até a morte, e ele foi contado com os transgressores, e ele carrega o pecado de muitos e fez intercessão pelos transgressores."
    }
}