{
    "livro": "Isaías",
    "capitulo": 62,
    "titulos": {},
    "versiculos": {
        "1": "Por amor de Sião não guardarei a minha paz, e por amor de Jerusalém eu não irei descansar, até que a sua justiça resplandeça como a aurora, e a sua salvação como uma tocha que arde.",
        "2": "E os gentios verão tua justiça e todos os reis a tua glória. E tu serás chamada por um novo nome, o qual a boca do SENHOR pronunciará.",
        "3": "Tu também serás uma coroa de glória na mão do SENHOR e um diadema real na mão do teu Deus.",
        "4": "Tu não serás mais chamada Abandonada; nem tua terra será nunca mais chamada Desolada. Contudo, tu serás chamada Hefzibá e tua terra Beulá, porque o SENHOR se deleita em ti e tua terra terá marido.",
        "5": "Porque, como um homem jovem casa-se com uma virgem, deste modo teus filhos casarão contigo. E como o noivo no dia do casamento regozija-se com a noiva, deste modo teu Deus se regozijará contigo.",
        "6": "Eu tenho posto sentinelas sobre teus muros, ó Jerusalém, as quais nunca se manterão descuidadas, nem de dia, nem de noite. Vós que fazeis menção do SENHOR, não conserveis silêncio.",
        "7": "E não lhe deem repouso, até ele estabelecer, e até ele tornar Jerusalém um louvor na terra.",
        "8": "O SENHOR tem jurado por sua mão direita e pelo braço da sua força: Certamente eu não darei mais teu trigo para ser alimento a teus inimigos, e os filhos do estrangeiro não beberão teu vinho, o qual tu tens produzido com esforço.",
        "9": "Mas aqueles que o têm ajuntado, o comerão e louvarão ao SENHOR; e aqueles que o têm trazido, o beberão juntamente, dentro dos átrios da minha santidade.",
        "10": "Passai, passai os portões; preparai vós o caminho do povo. Construí, construí a estrada. Ajuntai e lançai fora as pedras. Erguei uma bandeira para os povos.",
        "11": "Eis que o SENHOR tem proclamado até o fim do mundo; dizei à filha de Sião, eis que a tua salvação vem. Eis que a sua recompensa está com Ele e a sua obra perante Ele.",
        "12": "E eles os chamarão: O povo santo, Os redimidos do SENHOR. E tu serás chamada: Procurada. Uma cidade não desamparada."
    }
}