{
    "livro": "Isaías",
    "capitulo": 7,
    "titulos": {},
    "versiculos": {
        "1": "E aconteceu nos dias de Acaz, o filho de Jotão, o filho de Uzias, rei de Judá, que Rezim, o rei da Síria, e Peca, o filho de Remalias, o rei de Israel, subiu em direção a Jerusalém para guerrear contra ela, mas não pôde prevalecer contra ela.",
        "2": "E isto foi dito à casa de Davi, dizendo: A Síria está confederada com Efraim. E o coração dele foi abalado e o coração de seu povo, da mesma forma que as árvores da floresta são agitadas pelo vento.",
        "3": "Então disse o SENHOR a Isaías: Saia agora para encontrar Acaz, tu e teu filho Sear-Jasube, no final do aqueduto do reservatório superior, na estrada do campo do lavandeiro.",
        "4": "Dize-lhe: Fique atento, e fique quieto; não tenha medo, nem se desanime pelos dois pedaços de tições fumegantes, pela feroz ira de Rezim com a Síria, e do filho de Remalias.",
        "5": "Porque a Síria, Efraim e o filho de Remalias têm formado um maligno conselho contra ti, dizendo:",
        "6": "Deixe-nos subir contra Judá e afligi-la, deixe-nos fazer uma brecha naquele lugar para nós e colocar um rei no meio dele, precisamente, o filho de Tabeal.",
        "7": "Portanto, diz o Senhor DEUS: Isto não irá prevalecer, nem acontecerá.",
        "8": "Porque a cabeça da Síria é Damasco e a cabeça de Damasco é Rezim; e dentro de sessenta e cinco anos Efraim será quebrado, de tal forma que não será um povo.",
        "9": "E a cabeça de Efraim é Samaria e a cabeça de Samaria é filho de Remalias. Se vós não crerdes, certamente não sereis estabelecidos.",
        "10": "Além disso, o SENHOR falou novamente a Acaz, dizendo:",
        "11": "Pede um sinal ao SENHOR teu Deus. Pede-o, seja nas profundezas ou nas alturas.",
        "12": "Porém, Acaz disse: Eu não pedirei, nem tentarei o SENHOR.",
        "13": "E ele disse: Ouvi vós agora, ó casa de Davi: É isto pouca coisa para vós enfadardes homens, porém ireis vós enfadar meu Deus também?",
        "14": "Portanto, o Senhor mesmo vos dará um sinal: Eis que, uma virgem conceberá e dará à luz um filho e chamará seu nome Emanuel.",
        "15": "Ele comerá manteiga e mel, para que possa saber rejeitar o mal e escolher o bem.",
        "16": "Porque, antes que a criança saiba rejeitar o mal e escolher o bem, a terra que tu detestas será abandonada de ambos os seus reis.",
        "17": "O SENHOR trará sobre ti, sobre o teu povo, e sobre a casa de teu pai, dias que ainda não têm acontecido desde o dia em que Efraim afastou-se de Judá, o rei da Assíria.",
        "18": "E acontecerá naquele dia que o SENHOR assobiará para a mosca que está na parte mais extrema dos rios do Egito, e para a abelha que está na terra da Assíria.",
        "19": "E eles virão, e descansarão todos nos vales desolados, no interior de cavidades das rochas, e sobre todos os espinheiros e sobre todos os arbustos.",
        "20": "No mesmo dia, o Senhor rapará com uma navalha, que é alugada, a saber, por aqueles dalém do rio, pelo rei da Assíria, a cabeça e o pelo dos pés, e isso também consumirá a barba.",
        "21": "E acontecerá naquele dia, que um homem alimentará uma novilha e duas ovelhas.",
        "22": "E acontecerá que, pela abundância de leite que elas produzirão, ele comerá manteiga; porque manteiga e mel comerá cada um que for deixado na terra.",
        "23": "E acontecerá naquele dia, que todo lugar será, onde existiam mil videiras avaliadas em mil moedas de prata, ele será para arbustos com espinhos e espinheiros.",
        "24": "Com flechas e com arcos homens irão naquela direção, porque toda a terra tornar-se-á espinhos e espinheiros.",
        "25": "E sobre todas as colinas que serão escavadas com a picareta, não haverá quem vá naquela direção por medo dos espinhos e espinheiros. Porém será para conduzir para lá os bois e para ser pisado pelo gado miúdo."
    }
}