{
    "livro": "Tito",
    "capitulo": 3,
    "titulos": {},
    "versiculos": {
        "1": "Admoesta-os a que sejam submissos aos principados e potestades, que obedeçam os magistrados e estejam preparados para toda boa obra.",
        "2": "Que de ninguém falem mal, nem sejam contenciosos, mas bondosos, mostrando toda mansidão para com todos os homens.",
        "3": "Porque também nós éramos, noutro tempo, tolos, desobedientes, enganadores, servindo a várias concupiscências e prazeres, vivendo em malícia e inveja, odiosos, e odiando uns aos outros.",
        "4": "Mas, quando a benignidade e o amor de Deus, nosso Salvador, para com os homens, apareceu,",
        "5": "não pelas obras de justiça que houvéssemos feito, mas, segundo a sua misericórdia, nos salvou pela lavagem da regeneração e da renovação do Espírito Santo,",
        "6": "que abundantemente ele derramou sobre nós por Jesus Cristo, nosso Salvador,",
        "7": "para que, sendo justificados por sua graça, sejamos feitos herdeiros, segundo a esperança da vida eterna.",
        "8": "Esta é uma palavra fiel, e estas coisas quero que deveras afirmes constantemente, para que os que creem em Deus procurem manter as boas obras; estas coisas são boas e proveitosas aos homens.",
        "9": "Mas evita questões tolas, genealogias e contendas e debates acerca da lei; porque são inúteis e vãs.",
        "10": "Ao homem que é herege, depois da primeira e segunda admoestação, rejeita.",
        "11": "Sabendo que aquele que é assim está pervertido e peca, estando condenado em si mesmo.",
        "12": "Quando eu te enviar Ártemas, ou Tíquico, sê diligente ao vir ter comigo em Nicópolis; porque determinei invernar ali.",
        "13": "Conduza diligentemente Zenas, o advogado, e Apolo, em sua viagem, para que nada lhes falte.",
        "14": "E os nossos aprendam também a manter as boas obras nas coisas necessárias, para que eles não sejam infrutíferos.",
        "15": "Todos os que estão comigo saúdam-te. Saúda tu os que nos amam na fé. A graça seja com todos vós. Amém."
    }
}