{
  "livro": "Atos",
  "capítulo": 10,
  "versículos": {
    "1": {
      "título": "O centurião Cornélio",
      "texto": "Em Cesareia morava um homem chamado Cornélio, que era centurião de uma companhia do exército chamada Italiana."
    },
    "2": {
      "título": "",
      "texto": "Era piedoso e temente a Deus com toda a sua casa, fazendo muitas esmolas ao povo e orando sempre a Deus."
    },
    "3": {
      "título": "",
      "texto": "Um dia, por volta das três horas da tarde, durante uma visão, esse homem viu claramente um anjo de Deus que se aproximou dele e lhe disse:"
    },
    "4": {
      "título": "",
      "texto": "— Cornélio!"
    },
    "5": {
      "título": "",
      "texto": "Agora envie mensageiros a Jope e mande chamar Simão, que também é chamado de Pedro."
    },
    "6": {
      "título": "",
      "texto": "Ele está hospedado com Simão, curtidor, cuja residência está situada à beira-mar."
    },
    "7": {
      "título": "",
      "texto": "Logo que o anjo que lhe falava se retirou, Cornélio chamou dois dos seus servos e um soldado piedoso dos que estavam a seu serviço"
    },
    "8": {
      "título": "",
      "texto": "e, depois de lhes explicar tudo, mandou que fossem a Jope."
    },
    "9": {
      "título": "Pedro tem uma visão",
      "texto": "No dia seguinte, enquanto eles viajavam e já estavam perto da cidade de Jope, Pedro subiu ao terraço, por volta do meio-dia, a fim de orar."
    },
    "10": {
      "título": "",
      "texto": "Estando com fome, quis comer; mas, enquanto lhe preparavam a comida, sobreveio-lhe um êxtase."
    },
    "11": {
      "título": "",
      "texto": "Viu o céu aberto e um objeto como se fosse um grande lençol, que descia do céu e era baixado à terra pelas quatro pontas,"
    },
    "12": {
      "título": "",
      "texto": "contendo todo tipo de quadrúpedes, répteis da terra e aves do céu."
    },
    "13": {
      "título": "",
      "texto": "E ouviu-se uma voz que se dirigia a ele:"
    },
    "14": {
      "título": "",
      "texto": "Mas Pedro respondeu:"
    },
    "15": {
      "título": "",
      "texto": "Pela segunda vez, a voz lhe falou:"
    },
    "16": {
      "título": "",
      "texto": "Isso aconteceu três vezes, e, em seguida, aquele objeto foi levado de volta para o céu."
    },
    "17": {
      "título": "Os enviados de Cornélio chegam a Jope",
      "texto": "Enquanto Pedro estava perplexo sobre qual seria o significado da visão, eis que os homens enviados por Cornélio, tendo perguntado pela casa de Simão, pararam junto à porta."
    },
    "18": {
      "título": "",
      "texto": "Chamando, perguntaram se ali estava hospedado Simão, que também é chamado de Pedro."
    },
    "19": {
      "título": "",
      "texto": "Enquanto Pedro meditava a respeito da visão, o Espírito lhe disse:"
    },
    "20": {
      "título": "",
      "texto": "Portanto, levante-se, desça e vá com eles, sem hesitar; porque eu os enviei."
    },
    "21": {
      "título": "",
      "texto": "Então Pedro desceu e disse àqueles homens:"
    },
    "22": {
      "título": "",
      "texto": "Então disseram:"
    },
    "23": {
      "título": "",
      "texto": "Pedro, então, convidando-os a entrar, hospedou-os."
    },
    "24": {
      "título": "",
      "texto": "No dia seguinte, Pedro chegou a Cesareia. Cornélio estava esperando por eles, tendo reunido os seus parentes e os amigos mais íntimos."
    },
    "25": {
      "título": "",
      "texto": "Quando Pedro estava por entrar, Cornélio foi ao seu encontro e, prostrando-se aos pés dele, o adorou."
    },
    "26": {
      "título": "",
      "texto": "Mas Pedro o levantou, dizendo:"
    },
    "27": {
      "título": "",
      "texto": "Falando com ele, Pedro entrou, encontrando muitos reunidos ali,"
    },
    "28": {
      "título": "",
      "texto": "a quem se dirigiu, dizendo:"
    },
    "29": {
      "título": "",
      "texto": "Por isso, uma vez chamado, vim sem vacilar. E agora pergunto: Por que motivo vocês mandaram me chamar?"
    },
    "30": {
      "título": "",
      "texto": "Cornélio respondeu:"
    },
    "31": {
      "título": "",
      "texto": "que disse: “Cornélio, a sua oração foi ouvida e as suas esmolas foram lembradas na presença de Deus."
    },
    "32": {
      "título": "",
      "texto": "Envie, pois, alguém a Jope e mande chamar Simão, que também é chamado de Pedro; ele está hospedado na casa de Simão, curtidor, à beira-mar.”"
    },
    "33": {
      "título": "",
      "texto": "Portanto, sem demora, mandei chamá-lo, e você fez muito bem em vir. Agora estamos todos aqui, na presença de Deus, prontos para ouvir tudo o que o Senhor ordenou a você."
    },
    "34": {
      "título": "Pedro prega na casa de Cornélio",
      "texto": "Então Pedro começou a falar. Ele disse:"
    },
    "35": {
      "título": "",
      "texto": "pelo contrário, em qualquer nação, aquele que o teme e faz o que é justo lhe é aceitável."
    },
    "36": {
      "título": "",
      "texto": "Esta é a palavra que Deus enviou aos filhos de Israel, anunciando-lhes o evangelho da paz, por meio de Jesus Cristo. Este é o Senhor de todos."
    },
    "37": {
      "título": "",
      "texto": "Vocês sabem o que aconteceu em toda a Judeia, tendo começado na Galileia depois do batismo que João pregou,"
    },
    "38": {
      "título": "",
      "texto": "como Deus ungiu a Jesus de Nazaré com o Espírito Santo e com poder. Jesus andou por toda parte, fazendo o bem e curando todos os oprimidos do diabo, porque Deus estava com ele."
    },
    "39": {
      "título": "",
      "texto": "E nós somos testemunhas de tudo o que ele fez na terra dos judeus e em Jerusalém. Depois eles o mataram, pendurando-o num madeiro."
    },
    "40": {
      "título": "",
      "texto": "Mas Deus o ressuscitou no terceiro dia e concedeu que fosse manifesto,"
    },
    "41": {
      "título": "",
      "texto": "não a todo o povo, mas às testemunhas que foram anteriormente escolhidas por Deus, isto é, a nós que comemos e bebemos com ele, depois que ressurgiu dentre os mortos."
    },
    "42": {
      "título": "",
      "texto": "Jesus nos mandou pregar ao povo e testemunhar que ele foi constituído por Deus como Juiz de vivos e de mortos."
    },
    "43": {
      "título": "",
      "texto": "Dele todos os profetas dão testemunho de que, por meio do seu nome, todo o que nele crê recebe remissão dos pecados."
    },
    "44": {
      "título": "O Espírito Santo desce sobre os gentios",
      "texto": "Enquanto Pedro falava estas palavras, o Espírito Santo caiu sobre todos os que ouviam a mensagem."
    },
    "45": {
      "título": "",
      "texto": "E os fiéis que eram da circuncisão, que tinham vindo com Pedro, admiraram-se, porque também sobre os gentios foi derramado o dom do Espírito Santo."
    },
    "46": {
      "título": "",
      "texto": "Pois eles os ouviam falando em línguas e engrandecendo a Deus. Então Pedro disse:"
    },
    "47": {
      "título": "",
      "texto": "— Será que alguém poderia recusar a água e impedir que sejam batizados estes que, assim como nós, receberam o Espírito Santo?"
    },
    "48": {
      "título": "",
      "texto": "E ordenou que fossem batizados em nome de Jesus Cristo. Então lhe pediram que permanecesse com eles por alguns dias."
    }
  }
}