{
  "livro": "Atos",
  "capítulo": 18,
  "versículos": {
    "1": {
      "título": "Paulo em Corinto",
      "texto": "Depois disso, deixando Atenas, Paulo foi a Corinto."
    },
    "2": {
      "título": "",
      "texto": "Lá, encontrou um judeu chamado Áquila, natural do Ponto, recentemente chegado da Itália, com Priscila, sua mulher, porque o imperador Cláudio havia decretado que todos os judeus deviam sair de Roma. Paulo aproximou-se deles."
    },
    "3": {
      "título": "",
      "texto": "E, como tinham o mesmo ofício, passou a morar com eles e ali trabalhava. O ofício deles era fazer tendas."
    },
    "4": {
      "título": "",
      "texto": "E todos os sábados Paulo falava na sinagoga, persuadindo tanto judeus como gregos."
    },
    "5": {
      "título": "",
      "texto": "Quando Silas e Timóteo chegaram da Macedônia, Paulo se entregou totalmente à palavra, testemunhando aos judeus que Jesus é o Cristo."
    },
    "6": {
      "título": "",
      "texto": "Como eles se opuseram e blasfemaram, Paulo sacudiu as roupas e disse-lhes:"
    },
    "7": {
      "título": "",
      "texto": "Saindo dali, entrou na casa de um homem chamado Tício Justo, que era temente a Deus; a casa dele ficava ao lado da sinagoga."
    },
    "8": {
      "título": "",
      "texto": "Crispo, o chefe da sinagoga, creu no Senhor, com toda a sua casa; também muitos dos coríntios, ouvindo, creram e foram batizados."
    },
    "9": {
      "título": "",
      "texto": "Certa noite Paulo teve uma visão em que o Senhor lhe disse:"
    },
    "10": {
      "título": "",
      "texto": "porque eu estou com você, e ninguém ousará lhe fazer mal, pois tenho muito povo nesta cidade."
    },
    "11": {
      "título": "",
      "texto": "Assim, Paulo permaneceu em Corinto um ano e seis meses, ensinando entre eles a palavra de Deus."
    },
    "12": {
      "título": "Paulo diante de Gálio",
      "texto": "Quando Gálio era procônsul da Acaia, os judeus, de comum acordo, se levantaram contra Paulo e o levaram ao tribunal,"
    },
    "13": {
      "título": "",
      "texto": "dizendo:"
    },
    "14": {
      "título": "",
      "texto": "Quando Paulo ia falar, Gálio disse aos judeus:"
    },
    "15": {
      "título": "",
      "texto": "Mas como é uma questão de palavras, de nomes e da própria lei de vocês, resolvam isso vocês mesmos; eu não quero ser juiz dessas coisas!"
    },
    "16": {
      "título": "",
      "texto": "E os expulsou do tribunal."
    },
    "17": {
      "título": "",
      "texto": "Então todos agarraram Sóstenes, o chefe da sinagoga, e começaram a espancá-lo diante do tribunal; Gálio, todavia, não se incomodava com estas coisas."
    },
    "18": {
      "título": "O final da segunda viagem missionária de Paulo",
      "texto": "Paulo ficou ainda muitos dias em Corinto. Por fim, despedindo-se dos irmãos, navegou para a Síria, levando em sua companhia Priscila e Áquila. Antes de embarcar, rapou a cabeça em Cencreia, porque tinha feito um voto."
    },
    "19": {
      "título": "",
      "texto": "Quando chegaram a Éfeso, Paulo deixou ali Priscila e Áquila. Ele, porém, entrando na sinagoga, pregava aos judeus."
    },
    "20": {
      "título": "",
      "texto": "Pediram-lhe que ficasse mais algum tempo, mas Paulo não quis."
    },
    "21": {
      "título": "",
      "texto": "Ao se despedir, disse:"
    },
    "22": {
      "título": "",
      "texto": "Chegando a Cesareia, foi logo para Jerusalém. E, tendo saudado a igreja, seguiu para Antioquia."
    },
    "23": {
      "título": "",
      "texto": "Havendo passado ali algum tempo, saiu, atravessando sucessivamente a região da Galácia e Frígia, fortalecendo todos os discípulos."
    },
    "24": {
      "título": "A terceira viagem missionária de Paulo. Apolo em Éfeso",
      "texto": "Nesse meio-tempo, chegou a Éfeso um judeu, natural de Alexandria, chamado Apolo, homem eloquente e poderoso nas Escrituras."
    },
    "25": {
      "título": "",
      "texto": "Ele era instruído no caminho do Senhor; e, sendo fervoroso de espírito, falava e ensinava com precisão a respeito de Jesus, conhecendo apenas o batismo de João."
    },
    "26": {
      "título": "",
      "texto": "Apolo começou a falar ousadamente na sinagoga. Quando Priscila e Áquila o ouviram falar, levaram-no consigo e, com mais exatidão, lhe expuseram o caminho de Deus."
    },
    "27": {
      "título": "",
      "texto": "Quando ele resolveu percorrer a Acaia, os irmãos o animaram e escreveram aos discípulos para que o recebessem bem. Tendo chegado, Apolo auxiliou muito aqueles que, mediante a graça, haviam crido;"
    },
    "28": {
      "título": "",
      "texto": "porque, com grande poder, convencia publicamente os judeus, provando, por meio das Escrituras, que Jesus é o Cristo."
    }
  }
}