{
  "livro": "Atos",
  "capítulo": 25,
  "versículos": {
    "1": {
      "título": "Paulo é levado a Festo e apela para César",
      "texto": "Três dias depois de ter assumido o governo da província, Festo saiu de Cesareia e foi para Jerusalém."
    },
    "2": {
      "título": "",
      "texto": "E, logo, os principais sacerdotes e os maiorais dos judeus lhe apresentaram queixa a respeito de Paulo."
    },
    "3": {
      "título": "",
      "texto": "Contra ele, pediram a Festo o favor de mandar que ele fosse trazido a Jerusalém. É que eles tinham armado uma emboscada para matar Paulo no caminho."
    },
    "4": {
      "título": "",
      "texto": "Festo, porém, respondeu que Paulo continuaria preso em Cesareia e que ele mesmo, muito em breve, partiria para lá."
    },
    "5": {
      "título": "",
      "texto": "E concluiu:"
    },
    "6": {
      "título": "",
      "texto": "E, não se demorando entre eles mais de oito ou dez dias, foi para Cesareia. No dia seguinte, assentando-se no tribunal, ordenou que Paulo fosse trazido."
    },
    "7": {
      "título": "",
      "texto": "Quando Paulo chegou, os judeus que tinham vindo de Jerusalém ficaram em volta dele, fazendo muitas e graves acusações contra ele, as quais, entretanto, não podiam provar."
    },
    "8": {
      "título": "",
      "texto": "Então Paulo, defendendo-se, disse:"
    },
    "9": {
      "título": "",
      "texto": "Então Festo, querendo assegurar o apoio dos judeus, perguntou a Paulo:"
    },
    "10": {
      "título": "",
      "texto": "Paulo respondeu:"
    },
    "11": {
      "título": "",
      "texto": "Se de fato pratiquei algum mal ou crime digno de morte, estou pronto para morrer. Se, pelo contrário, não são verdadeiras as coisas de que me acusam, ninguém pode me entregar a eles. Apelo para César."
    },
    "12": {
      "título": "",
      "texto": "Então Festo, tendo falado com o conselho, respondeu:"
    },
    "13": {
      "título": "Festo expõe a Agripa o caso de Paulo",
      "texto": "Passados alguns dias, o rei Agripa e Berenice chegaram a Cesareia a fim de saudar Festo."
    },
    "14": {
      "título": "",
      "texto": "Como se demorassem ali alguns dias, Festo expôs ao rei o caso de Paulo, dizendo:"
    },
    "15": {
      "título": "",
      "texto": "a respeito de quem os principais sacerdotes e os anciãos dos judeus apresentaram queixa, quando eu estive em Jerusalém, pedindo que o condenasse."
    },
    "16": {
      "título": "",
      "texto": "Eu lhes disse que não é costume dos romanos condenar quem quer que seja, sem que o acusado tenha presentes os seus acusadores e possa defender-se da acusação."
    },
    "17": {
      "título": "",
      "texto": "Assim, quando eles vieram para cá, sem nenhuma demora, no dia seguinte, assentando-me no tribunal, determinei que o homem fosse trazido."
    },
    "18": {
      "título": "",
      "texto": "Levantando-se os acusadores, não mencionaram nenhum dos crimes de que eu suspeitava."
    },
    "19": {
      "título": "",
      "texto": "Traziam contra ele algumas questões referentes à sua própria religião e particularmente a certo morto, chamado Jesus, que Paulo afirma estar vivo."
    },
    "20": {
      "título": "",
      "texto": "Estando eu perplexo quanto ao modo de investigar estas coisas, perguntei-lhe se queria ir a Jerusalém para ali ser julgado a respeito disso."
    },
    "21": {
      "título": "",
      "texto": "Mas, havendo Paulo apelado para que ficasse em custódia para o julgamento de César, ordenei que o acusado continuasse detido até que eu o enviasse a César."
    },
    "22": {
      "título": "",
      "texto": "Então Agripa disse a Festo:"
    },
    "23": {
      "título": "Festo, de novo, fala a Agripa",
      "texto": "De fato, no dia seguinte, vindo Agripa e Berenice, com grande pompa, tendo eles entrado na sala de audiência juntamente com oficiais superiores e homens eminentes da cidade, Paulo foi trazido por ordem de Festo."
    },
    "24": {
      "título": "",
      "texto": "Então Festo disse:"
    },
    "25": {
      "título": "",
      "texto": "Porém eu achei que ele não tinha feito nada que fosse passível de morte; entretanto, tendo ele apelado para o imperador, resolvi mandá-lo para lá."
    },
    "26": {
      "título": "",
      "texto": "No entanto, a respeito dele, nada tenho de mais concreto que possa escrever ao imperador. Por isso, eu o trouxe à presença dos senhores e, especialmente, à sua presença, ó rei Agripa, para que, feita a arguição, eu tenha alguma coisa que escrever."
    },
    "27": {
      "título": "",
      "texto": "Porque não me parece razoável enviar um preso sem mencionar, ao mesmo tempo, as acusações que existem contra ele."
    }
  }
}