{
  "livro": "Atos",
  "capítulo": 6,
  "versículos": {
    "1": {
      "título": "A escolha dos sete",
      "texto": "Naqueles dias, aumentando o número dos discípulos, houve murmuração dos helenistas contra os hebreus, porque as viúvas deles estavam sendo esquecidas na distribuição diária."
    },
    "2": {
      "título": "",
      "texto": "Então os doze convocaram a comunidade dos discípulos e disseram:"
    },
    "3": {
      "título": "",
      "texto": "Por isso, irmãos, escolham entre vocês sete homens de boa reputação, cheios do Espírito e de sabedoria, para os encarregarmos desse serviço."
    },
    "4": {
      "título": "",
      "texto": "Quanto a nós, nos consagraremos à oração e ao ministério da palavra."
    },
    "5": {
      "título": "",
      "texto": "O parecer agradou a todos. Então elegeram Estêvão, homem cheio de fé e do Espírito Santo, Filipe, Prócoro, Nicanor, Timão, Pármenas e Nicolau, prosélito de Antioquia."
    },
    "6": {
      "título": "",
      "texto": "Apresentaram estes homens aos apóstolos, que, orando, lhes impuseram as mãos."
    },
    "7": {
      "título": "",
      "texto": "A palavra de Deus crescia e, em Jerusalém, o número dos discípulos aumentava. Também um grande grupo de sacerdotes obedecia à fé."
    },
    "8": {
      "título": "Estêvão diante do Sinédrio",
      "texto": "Estêvão, cheio de graça e de poder, fazia prodígios e grandes sinais entre o povo."
    },
    "9": {
      "título": "",
      "texto": "Então alguns dos que eram da sinagoga chamada dos Libertos, dos cireneus, dos alexandrinos e dos da Cilícia e da província da Ásia se levantaram e discutiam com Estêvão."
    },
    "10": {
      "título": "",
      "texto": "Mas eles não podiam resistir à sabedoria e ao Espírito, pelo qual ele falava."
    },
    "11": {
      "título": "",
      "texto": "Então subornaram alguns homens para que dissessem:"
    },
    "12": {
      "título": "",
      "texto": "Atiçaram o povo, os anciãos e os escribas e, investindo contra Estêvão, o agarraram e levaram ao Sinédrio."
    },
    "13": {
      "título": "",
      "texto": "Apresentaram testemunhas falsas, que disseram:"
    },
    "14": {
      "título": "",
      "texto": "Nós o ouvimos dizer que esse Jesus, o Nazareno, destruirá este lugar e mudará os costumes que Moisés nos deu."
    },
    "15": {
      "título": "",
      "texto": "Todos os que estavam sentados no Sinédrio, fitando os olhos em Estêvão, viram o seu rosto como se fosse rosto de anjo."
    }
  }
}