{
  "livro": "Atos",
  "capítulo": 24,
  "versículos": {
    "1": {
      "título": "Paulo é acusado diante de Félix",
      "texto": "Cinco dias depois, o sumo sacerdote Ananias foi até Cesareia com alguns anciãos e com certo orador, chamado Tértulo, os quais apresentaram ao governador a sua acusação contra Paulo."
    },
    "2": {
      "título": "",
      "texto": "Depois que Paulo foi chamado, Tértulo passou a acusá-lo, dizendo:"
    },
    "3": {
      "título": "",
      "texto": "sempre e em todos os lugares, reconhecemos isto com profunda gratidão."
    },
    "4": {
      "título": "",
      "texto": "Entretanto, para não deter o senhor por muito tempo, peço que, de acordo com a sua clemência, nos ouça por alguns instantes."
    },
    "5": {
      "título": "",
      "texto": "Porque, tendo nós verificado que este homem é uma peste e promove desordens entre os judeus do mundo inteiro, sendo também o principal agitador da seita dos nazarenos,"
    },
    "6": {
      "título": "",
      "texto": "o qual também tentou profanar o templo, nós o prendemos com o intuito de julgá-lo segundo a nossa Lei."
    },
    "7": {
      "título": "",
      "texto": "Mas, sobrevindo o comandante Lísias, o arrebatou das nossas mãos com grande violência,"
    },
    "8": {
      "título": "",
      "texto": "ordenando que os seus acusadores viessem à presença do senhor. Se o interrogar, o senhor mesmo poderá tomar conhecimento de todas as coisas de que nós o acusamos."
    },
    "9": {
      "título": "",
      "texto": "Os judeus também concordaram na acusação, afirmando que estas coisas eram assim."
    },
    "10": {
      "título": "Paulo apresenta a sua defesa",
      "texto": "Quando o governador fez sinal para que Paulo falasse, ele disse:"
    },
    "11": {
      "título": "",
      "texto": "O senhor mesmo pode verificar que não se passaram mais de doze dias desde que fui a Jerusalém para adorar a Deus;"
    },
    "12": {
      "título": "",
      "texto": "e que não me acharam no templo discutindo com ninguém, nem agitando o povo, fosse nas sinagogas ou na cidade;"
    },
    "13": {
      "título": "",
      "texto": "nem podem provar diante do senhor as acusações que agora fazem contra mim."
    },
    "14": {
      "título": "",
      "texto": "Porém confesso ao senhor que, segundo o Caminho, a que chamam seita, assim eu sirvo ao Deus de nossos pais, acreditando em todas as coisas que concordam com a lei e os escritos dos profetas,"
    },
    "15": {
      "título": "",
      "texto": "tendo esperança em Deus, como também estes a têm, de que haverá ressurreição, tanto de justos como de injustos."
    },
    "16": {
      "título": "",
      "texto": "Por isso, também me esforço por ter sempre uma consciência pura diante de Deus e dos homens."
    },
    "17": {
      "título": "",
      "texto": "— Depois de anos, vim trazer donativos para o meu povo e também fazer ofertas,"
    },
    "18": {
      "título": "",
      "texto": "e foi nesta prática que alguns judeus da província da Ásia me encontraram já purificado no templo, sem ajuntamento de povo e sem tumulto,"
    },
    "19": {
      "título": "",
      "texto": "os quais deviam comparecer diante do senhor e fazer as acusações, se tivessem alguma coisa contra mim."
    },
    "20": {
      "título": "",
      "texto": "Ou então que estes homens que estão aqui digam que crime acharam em mim, por ocasião do meu comparecimento diante do Sinédrio,"
    },
    "21": {
      "título": "",
      "texto": "salvo estas palavras que clamei, estando entre eles: “Hoje estou sendo julgado por vocês por causa da ressurreição dos mortos.”"
    },
    "22": {
      "título": "",
      "texto": "Então Félix, conhecendo mais acuradamente as coisas relacionadas com o Caminho, adiou a causa, dizendo:"
    },
    "23": {
      "título": "",
      "texto": "E ordenou ao centurião que conservasse Paulo na prisão, tratando-o com tolerância e não impedindo que os seus próprios o servissem."
    },
    "24": {
      "título": "Paulo diante de Félix e Drusila",
      "texto": "Passados alguns dias, Félix veio com Drusila, sua mulher, que era judia. Mandou chamar Paulo e passou a ouvi-lo a respeito da fé em Cristo Jesus."
    },
    "25": {
      "título": "",
      "texto": "Quando Paulo começou a falar sobre a justiça, o domínio próprio e o Juízo vindouro, Félix ficou amedrontado e disse:"
    },
    "26": {
      "título": "",
      "texto": "Ao mesmo tempo, esperava que Paulo lhe desse dinheiro. Por isso, chamando-o mais frequentemente, conversava com ele."
    },
    "27": {
      "título": "",
      "texto": "Dois anos mais tarde, Félix teve por sucessor Pórcio Festo. E, como Félix queria assegurar o apoio dos judeus, manteve Paulo encarcerado."
    }
  }
}