{
  "livro": "Atos",
  "capítulo": 23,
  "versículos": {
    "1": {
      "título": "",
      "texto": "Paulo, fixando os olhos no Sinédrio, disse:"
    },
    "2": {
      "título": "",
      "texto": "Mas Ananias, o sumo sacerdote, mandou aos que estavam perto de Paulo que lhe batessem na boca."
    },
    "3": {
      "título": "",
      "texto": "Então Paulo lhe disse:"
    },
    "4": {
      "título": "",
      "texto": "Os que estavam ali perguntaram a Paulo:"
    },
    "5": {
      "título": "",
      "texto": "Paulo respondeu:"
    },
    "6": {
      "título": "",
      "texto": "Como Paulo sabia que uma parte do Sinédrio se compunha de saduceus e outra, de fariseus, exclamou:"
    },
    "7": {
      "título": "",
      "texto": "Ditas estas palavras, começou uma grande discussão entre fariseus e saduceus, e o Sinédrio se dividiu."
    },
    "8": {
      "título": "",
      "texto": "Pois os saduceus dizem que não há ressurreição, nem anjo, nem espírito, ao passo que os fariseus admitem todas essas coisas."
    },
    "9": {
      "título": "",
      "texto": "Houve, pois, muita gritaria no Sinédrio. E, levantando-se alguns escribas que eram do partido dos fariseus, discutiam, dizendo:"
    },
    "10": {
      "título": "",
      "texto": "Como a discussão ficava cada vez mais intensa, o comandante, temendo que Paulo fosse despedaçado por eles, mandou descer a guarda para que o retirassem dali e o levassem para a fortaleza."
    },
    "11": {
      "título": "O Senhor aparece a Paulo",
      "texto": "Na noite seguinte, o Senhor, pondo-se ao lado de Paulo, disse:"
    },
    "12": {
      "título": "A emboscada dos judeus",
      "texto": "Quando amanheceu, os judeus se reuniram e juraram que não haviam de comer, nem beber, enquanto não matassem Paulo."
    },
    "13": {
      "título": "",
      "texto": "Eram mais de quarenta os que se envolveram nessa conspiração."
    },
    "14": {
      "título": "",
      "texto": "Estes foram falar com os principais sacerdotes e os anciãos e disseram:"
    },
    "15": {
      "título": "",
      "texto": "Por isso, agora, juntamente com o Sinédrio, mandem um recado ao comandante para que ele o apresente a vocês, sob o pretexto de que desejam investigar mais acuradamente o caso dele; e nós, antes que ele chegue, estaremos prontos para matá-lo."
    },
    "16": {
      "título": "",
      "texto": "Mas o filho da irmã de Paulo, tendo ouvido a respeito da trama, foi, entrou na fortaleza e contou tudo a Paulo."
    },
    "17": {
      "título": "",
      "texto": "Então este, chamando um dos centuriões, disse:"
    },
    "18": {
      "título": "",
      "texto": "O centurião levou o rapaz ao comandante e disse:"
    },
    "19": {
      "título": "",
      "texto": "O comandante pegou o rapaz pela mão e, levando-o para um lado, perguntou-lhe:"
    },
    "20": {
      "título": "",
      "texto": "Ele respondeu:"
    },
    "21": {
      "título": "",
      "texto": "Não se deixe persuadir, porque mais de quarenta deles armaram uma emboscada. Fizeram um pacto de, sob pena de maldição, não comer, nem beber, enquanto não matarem Paulo; e agora estão prontos, esperando que o senhor prometa atender o pedido deles."
    },
    "22": {
      "título": "",
      "texto": "Então o comandante despediu o rapaz, recomendando-lhe que não dissesse a ninguém ter lhe trazido estas informações."
    },
    "23": {
      "título": "",
      "texto": "Chamando dois centuriões, ordenou:"
    },
    "24": {
      "título": "",
      "texto": "Preparem também animais para fazer Paulo montar e levem-no com segurança ao governador Félix."
    },
    "25": {
      "título": "A carta de Cláudio a Félix",
      "texto": "O comandante escreveu uma carta nestes termos:"
    },
    "26": {
      "título": "",
      "texto": "“Cláudio Lísias ao excelentíssimo governador Félix. Saudações."
    },
    "27": {
      "título": "",
      "texto": "Este homem foi preso pelos judeus e estava prestes a ser morto por eles, quando eu, sobrevindo com a guarda, o livrei, por saber que ele era romano."
    },
    "28": {
      "título": "",
      "texto": "Querendo certificar-me do motivo por que o acusavam, levei-o ao Sinédrio deles."
    },
    "29": {
      "título": "",
      "texto": "Descobri que ele era acusado de coisas referentes à lei que os rege, mas nada que justificasse morte ou mesmo prisão."
    },
    "30": {
      "título": "",
      "texto": "Sendo eu informado de que ia haver uma emboscada contra o homem, tratei de enviá-lo imediatamente ao senhor, intimando também os acusadores a irem dizer, na sua presença, o que eles têm contra ele."
    },
    "31": {
      "título": "Paulo no Pretório de Herodes",
      "texto": "Então os soldados, conforme lhes foi ordenado, pegaram Paulo e, durante a noite, o conduziram até Antipátride."
    },
    "32": {
      "título": "",
      "texto": "No dia seguinte, voltaram para a fortaleza, tendo deixado os cavaleiros encarregados de seguir viagem com ele."
    },
    "33": {
      "título": "",
      "texto": "Quando estes chegaram a Cesareia, entregaram a carta ao governador e também lhe apresentaram Paulo."
    },
    "34": {
      "título": "",
      "texto": "Lida a carta, o governador perguntou de que província Paulo era. E, quando soube que era da Cilícia,"
    },
    "35": {
      "título": "",
      "texto": "disse:"
    }
  }
}