{
    "livro": "1 Coríntios",
    "capitulo": 11,
    "titulos": {},
    "versiculos": {
        "1": "Sede meus seguidores, como também eu o sou de Cristo.",
        "2": "Ora, louvo-vos, irmãos, porque vos lembrais de mim em todas as coisas, e guardais as ordenanças, como eu as entreguei a vós.",
        "3": "Mas eu quero que saibais que a cabeça de todo homem é Cristo, e a cabeça da mulher é o homem; e a cabeça de Cristo é Deus.",
        "4": "Todo homem que ora ou profetiza, tendo sua cabeça coberta, desonra a sua cabeça.",
        "5": "Mas toda mulher que ora ou profetiza com sua cabeça descoberta desonra a sua cabeça, porque seria como se fosse rapada.",
        "6": "Pois, se a mulher não se cobre, tosquie-se também. Mas, se para a mulher é vergonha tosquiar-se ou rapar-se, que ela se cubra.",
        "7": "Pois, o homem certamente não deve cobrir sua cabeça, porque ele é a imagem e glória de Deus, mas a mulher é a glória do homem.",
        "8": "Porque o homem não é da mulher, mas a mulher é do homem.",
        "9": "Nem foi o homem criado por causa da mulher, mas a mulher por causa do homem.",
        "10": "Por esta causa a mulher deve ter poder sobre sua cabeça, por causa dos anjos.",
        "11": "Todavia, nem o homem é sem a mulher, nem a mulher é sem o homem no Senhor.",
        "12": "Porque, como a mulher é do homem, assim também é o homem da mulher, mas todas as coisas de Deus.",
        "13": "Julgai em vós mesmos: É decente que uma mulher ore a Deus descoberta?",
        "14": "Ou não vos ensina a mesma natureza que é vergonhoso para um homem ter cabelo comprido?",
        "15": "Mas se uma mulher tem cabelo comprido, isso é glória para ela, pois seu cabelo lhe foi dado para se cobrir.",
        "16": "Mas, se algum homem quiser ser contencioso, nós não temos tal costume, nem as igrejas de Deus.",
        "17": "Ora, nisto eu declaro a vós, não vos louvo, porque não vos congregais para o melhor, mas para pior.",
        "18": "Porque, primeiro de tudo, quando vos ajuntais na igreja, ouço que há divisões entre vós, e em parte eu acredito.",
        "19": "Porque também é necessário haver heresias entre vós, para que os que são aprovados se manifestem entre vós.",
        "20": "Portanto, quando vos ajuntais em um lugar, isto não é para comer a ceia do Senhor.",
        "21": "Porque ao comer, cada um toma antes do outro a sua própria ceia; e um tem fome, e outro está embriagado.",
        "22": "Não tendes, porventura, casas para comer e para beber? Ou desprezais a igreja de Deus e envergonhais aos que não têm? O que vos direi? Devo louvar-vos? Eu não vos louvo.",
        "23": "Porque eu recebi do Senhor o que também vos entreguei: Que o Senhor Jesus, na mesma noite em que ele foi traído, tomou pão;",
        "24": "e tendo dado graças, ele o partiu, e disse: Tomai, comei; isto é o meu corpo que é partido por vós; fazei isto em memória de mim.",
        "25": "Depois, da mesma maneira também, ele tomou o cálice, depois de cear, dizendo: Este cálice é o novo testamento no meu sangue; fazei isto, todas as vezes que o beberdes, em memória de mim.",
        "26": "Porque todas as vezes que comerdes este pão, e beberdes este cálice, proclamais a morte do Senhor, até que ele venha.",
        "27": "Portanto, qualquer que comer este pão e beber este cálice do Senhor indignamente, será culpado do corpo e do sangue do Senhor.",
        "28": "Mas, examine-se o homem a si mesmo, e assim coma deste pão, e beba deste cálice.",
        "29": "Porque aquele que come e bebe indignamente, come e bebe condenação para si mesmo, não discernindo o corpo do Senhor.",
        "30": "Por causa disso, muitos estão fracos e enfermos entre vós, e muitos dormem.",
        "31": "Porque, se julgássemos a nós mesmos, não seríamos julgados.",
        "32": "Mas, quando somos julgados, somos disciplinados pelo Senhor, para não sermos condenados com o mundo.",
        "33": "Portanto, meus irmãos, quando vos ajuntais para comer, esperai uns pelos outros.",
        "34": "Mas, se algum homem tiver fome, coma em casa, para que não vos ajunteis para condenação. Quanto ao restante, colocarei em ordem quando eu chegar."
    }
}