{
    "livro": "Êxodo",
    "capitulo": 13,
    "titulos": {},
    "versiculos": {
        "1": "E o SENHOR falou a Moisés, dizendo:",
        "2": "Santificai-me todos os primogênitos, todo o que abriu a madre entre os filhos de Israel, tanto do homem quanto do animal; este é meu.",
        "3": "E Moisés disse ao povo: Lembrai-vos deste dia, no qual saístes do Egito, da casa da servidão, pois com mão poderosa o SENHOR vos tirou desse lugar. Não se comerá pão levedado.",
        "4": "Neste dia, no mês de abibe, vós saístes.",
        "5": "E será que, quando o SENHOR te houver introduzido na terra dos cananeus, e dos heteus, e dos amorreus, e dos heveus, e dos jebuseus, que ele jurou a teus pais que te daria, uma terra em que mana leite e mel, que guardarás este culto neste mês.",
        "6": "Sete dias comerás pão ázimo, e no sétimo dia será uma festa ao SENHOR.",
        "7": "Comer-se-á pão ázimo durante sete dias, e não se verá pão levedado contigo, nem ainda se verá fermento contigo em todos os teus alojamentos.",
        "8": "E naquele dia mostrarás a teu filho, dizendo: Isso se faz por causa do que o SENHOR me fez, quando eu saí do Egito.",
        "9": "E te será por sinal sobre tua mão, e por memorial entre teus olhos, para que a lei do SENHOR esteja na tua boca, porque com uma mão forte o SENHOR te tirou do Egito.",
        "10": "Por isso guardarás esta ordenança a seu tempo, ano após ano.",
        "11": "E acontecerá que, quando o SENHOR te houver introduzido na terra dos cananeus, como jurou a ti e a teus pais, e te der,",
        "12": "que tu separarás para o SENHOR tudo o que abrir a madre, e todo primogênito que vier do animal que tiveres, o macho será do SENHOR.",
        "13": "E todo o primogênito da jumenta resgatarás com um cordeiro; e se não o resgatares, quebrarás o seu pescoço. E todo o primogênito do homem entre teus filhos resgatarás.",
        "14": "E acontecerá que, quando teu filho te perguntar no futuro, dizendo: O que é isto? Tu lhe dirás: Por força da mão o SENHOR nos tirou do Egito, da casa de servidão.",
        "15": "E aconteceu que, quando Faraó não queria nos deixar sair, o SENHOR matou todos os primogênitos da terra do Egito, tanto o primogênito do homem quanto o primogênito do animal. Por isso, eu sacrifico ao SENHOR tudo que abre a madre, sendo macho, mas resgato todos os primogênitos de meus filhos.",
        "16": "E será por sinal sobre tua mão, e por frontais entre teus olhos, porque com mão forte, o SENHOR nos tirou do Egito.",
        "17": "E aconteceu que, quando Faraó havia deixado o povo ir, Deus não o conduziu pelo caminho da terra dos filisteus, embora esse fosse perto; porque Deus disse: Para que porventura o povo não se arrependa, vendo a guerra, e volte para o Egito.",
        "18": "Mas Deus fez o povo rodear, pelo caminho do deserto do mar Vermelho, e os filhos de Israel subiram armados da terra do Egito.",
        "19": "E Moisés tomou consigo os ossos de José, porque havia jurado solenemente aos filhos de Israel, dizendo: Deus certamente vos visitará, e daqui levareis meus ossos convosco.",
        "20": "E começaram sua jornada de Sucote, e acamparam em Etã, na borda do deserto.",
        "21": "E o SENHOR ia adiante deles de dia numa coluna de nuvem, para conduzi-los pelo caminho, e à noite numa coluna de fogo, para lhes dar luz, para que fossem de dia e de noite.",
        "22": "Ele não tirou a coluna de nuvem de dia, nem a coluna de fogo à noite, de diante do povo."
    }
}