{
    "livro": "Êxodo",
    "capitulo": 21,
    "titulos": {},
    "versiculos": {
        "1": "Agora estes são os juízos que colocarás diante deles.",
        "2": "Se comprares um servo Hebreu, seis anos ele te servirá, e no sétimo ele sairá livre, gratuitamente.",
        "3": "Se ele entrou só, deverá sair só. Se era casado, sua esposa sairá com ele.",
        "4": "Se seu senhor lhe deu uma esposa, e ela lhe gerou filhos ou filhas, a esposa e seus filhos serão do seu senhor, e ele sairá só.",
        "5": "E se o servo disser claramente: Amo o meu senhor, a minha esposa e meus filhos, eu não sairei livre,",
        "6": "então seu senhor o levará aos juízes, e também o levará à porta, ou ao umbral da porta, e o seu senhor lhe furará a orelha com uma sovela; e ele o servirá para sempre.",
        "7": "E se um homem vender sua filha para ser serva, ela não sairá como saem os servos.",
        "8": "Se ela não agradar ao seu senhor, que se comprometeu a desposá-la então ele permitirá que seja resgatada; ele não poderá vendê-la a uma nação estrangeira, visto tê-la enganado.",
        "9": "Mas se a desposar com seu filho, agirá com ela conforme a maneira das filhas.",
        "10": "Se tomar para ele outra esposa, não diminuirá seu alimento, sua vestimenta e nem sua obrigação matrimonial.",
        "11": "E se ele não cumprir estes três para com ela, então ela sairá livre destituída de dinheiro.",
        "12": "Aquele que ferir a um homem, e ele morrer, certamente será morto.",
        "13": "Se um homem não estiver de emboscada, mas Deus o entregar em sua mão, então eu te designarei um lugar para o qual ele fugirá.",
        "14": "Mas se um homem vier premeditadamente contra o seu próximo, para matá-lo à traição, afastá-lo-ás do meu altar para que morra.",
        "15": "E aquele que ferir seu pai ou sua mãe, certamente será morto.",
        "16": "E aquele que furtar um homem e o vender, ou se for encontrado em sua mão, certamente será morto.",
        "17": "E aquele que amaldiçoa o seu pai ou a sua mãe, certamente será morto.",
        "18": "E se homens lutarem juntos, e um ferir o outro com uma pedra, ou com seu punho, e ele não morrer, mas se mantiver na cama,",
        "19": "se novamente levantar-se, e caminhar sobre o seu cajado, então aquele que o feriu será absolvido; somente lhe pagará pela perda do seu tempo e o fará curar totalmente.",
        "20": "E se um homem ferir seu servo, ou sua serva, com um cajado, e ele morrer debaixo da sua mão, ele certamente será punido.",
        "21": "Todavia, se sobreviver por um dia ou dois, não será punido, porque é seu dinheiro.",
        "22": "Se homens lutarem e ferirem uma mulher grávida, assim que seu fruto se apartar dela, e não havendo outro dano, certamente será punido, conforme o que impuser o marido da mulher; e ele pagará segundo o que os juízes determinarem.",
        "23": "E se houver qualquer dano, então darás vida por vida,",
        "24": "olho por olho, dente por dente, mão por mão, pé por pé,",
        "25": "queimadura por queimadura, ferida por ferida, golpe por golpe.",
        "26": "E se um homem ferir o olho de seu servo, ou o olho de sua serva, e o danificar, deixá-lo-á sair livre por causa do seu olho.",
        "27": "E se ele atingir o dente de seu servo, ou o dente de sua serva, deixá-lo-á sair livre por causa do seu dente.",
        "28": "Se um boi escornear um homem ou uma mulher, de modo que morra, então o boi certamente será apedrejado, e sua carne não se comerá; mas o dono do boi será absolvido.",
        "29": "Mas se o boi era acostumado em tempos passados a empurrar com o seu chifre, tendo sido testemunhado ao seu dono, e não o guardou, mas ele matou um homem ou uma mulher, o boi será apedrejado, e seu dono também morrerá.",
        "30": "Se lhe for posto uma quantia de dinheiro, então ele dará pelo resgate de sua vida o que lhe for posto.",
        "31": "Se ele escorneou um filho, ou escorneou uma filha, de acordo com este juízo lhe será feito.",
        "32": "Se o boi escornear um servo ou uma serva, dará ao seu senhor trinta shekels de prata, e o boi será apedrejado.",
        "33": "E se um homem abrir um buraco, ou se um homem cavar um buraco, e não o cobrir, e nele cair um boi ou um jumento,",
        "34": "o dono do buraco pagará por ele, e dará dinheiro ao dono deles. E o animal morto será seu.",
        "35": "E se o boi de um homem ferir o de outro, e ele morrer, então venderão o boi vivo e dividirão o seu dinheiro, e também dividirão o boi morto.",
        "36": "Ou se for conhecido que o boi escorneava no passado, e seu dono não o guardou, certamente pagará boi por boi, e o morto será seu."
    }
}