{
    "livro": "Êxodo",
    "capitulo": 34,
    "titulos": {},
    "versiculos": {
        "1": "E disse o SENHOR a Moisés: Lavra-te duas tábuas de pedra como as primeiras, e escreverei sobre estas tábuas as palavras que estavam nas primeiras tábuas, que quebraste.",
        "2": "E prepara-te para amanhã, e sobe de manhã ao monte Sinai, e apresenta-te ali a mim no cume do monte.",
        "3": "E nenhum homem virá contigo, nem permitas que homem algum seja visto em todo o monte; nem ovelhas nem bois se apascentarão diante do monte.",
        "4": "E ele lavrou as duas tábuas de pedra como as primeiras. E Moisés levantou-se de manhã cedo, e subiu ao monte Sinai, conforme o SENHOR lhe ordenara, e tomou em suas mãos as duas tábuas de pedra.",
        "5": "E o SENHOR desceu na nuvem, e se pôs ali com ele, e proclamou o nome do SENHOR.",
        "6": "E o SENHOR passou diante dele e proclamou: O SENHOR, O SENHOR Deus, misericordioso e gracioso, longânimo e grande em bondade e verdade,",
        "7": "que guarda a misericórdia em milhares, perdoando a iniquidade e a transgressão e o pecado, e que de forma alguma inocenta o culpado, e que visita a iniquidade dos pais sobre os filhos, e sobre os filhos dos filhos, até a terceira e quarta geração.",
        "8": "E Moisés se apressou, e curvou a sua cabeça na terra, e adorou.",
        "9": "E ele disse: Se agora encontrei graça aos teus olhos, ó Senhor, que o meu Senhor, rogo-te, vá entre nós, pois é um povo obstinado; e perdoa a nossa iniquidade e o nosso pecado, e toma-nos pela tua herança.",
        "10": "E ele disse: Eis que faço um pacto; diante de todo o teu povo farei maravilhas, tais que ainda não foram feitas em toda a terra, nem em qualquer nação. E todo o povo entre o qual tu estás verá a obra do SENHOR; porque coisa terrível é o que faço contigo.",
        "11": "Observa o que te ordeno hoje; eis que expulso de diante de ti os amorreus, e os cananeus, e os heteus, e os ferezeus, e os heveus, e os jebuseus.",
        "12": "Toma cuidado para que não faças pacto com os habitantes da terra para a qual estás indo, para que não seja por laço no meio de ti.",
        "13": "Mas destruireis os seus altares, quebrareis as suas imagens e cortareis os seus bosques.",
        "14": "Porque não adorarás a outro deus, porque o SENHOR, cujo nome é Ciumento, é um Deus ciumento,",
        "15": "para que não faças pacto com os habitantes da terra, e eles não se prostituam após os seus deuses e façam sacrifícios aos seus deuses, e te convidem, e tu comas do seu sacrifício,",
        "16": "e tomes das suas filhas para os teus filhos, e as suas filhas se prostituam após os seus deuses, e façam teus filhos se prostituírem após os seus deuses.",
        "17": "Não farás para ti deuses de fundição.",
        "18": "A festa dos pães ázimos guardarás. Sete dias comerás pão ázimo, como te ordenei, no tempo do mês de abibe, porque no mês de abibe saíste do Egito.",
        "19": "Tudo que abrir a madre é meu, e todo primogênito entre o teu gado, seja boi ou ovelha, que seja macho.",
        "20": "Mas o primogênito de um jumento resgatarás com um cordeiro; e se não o resgatares, então quebrarás o seu pescoço. Todo o primogênito de teus filhos resgatarás. E ninguém aparecerá diante de mim vazio.",
        "21": "Seis dias trabalharás, mas no sétimo dia descansarás; no tempo de arar e de ceifar descansarás.",
        "22": "E guardarás a festa das semanas, das primícias da ceifa do trigo, e a festa da colheita no fim do ano.",
        "23": "Três vezes por ano todos os homens aparecerão diante do Senhor DEUS, o Deus de Israel.",
        "24": "Porque eu expulsarei as nações de diante de ti e alargarei os teus termos. Nenhum homem cobiçará a tua terra, quando subires para aparecer diante do SENHOR teu Deus, três vezes por ano.",
        "25": "Não oferecerás o sangue do meu sacrifício com fermento; tampouco será o sacrifício da festa da páscoa deixado até a manhã seguinte.",
        "26": "O primeiro das primícias da tua terra trarás à casa do SENHOR teu Deus. Não cozinharás o cabrito no leite de sua mãe.",
        "27": "E o SENHOR disse a Moisés: Escreve estas palavras, porque conforme o teor destas palavras fiz um pacto contigo e com Israel.",
        "28": "E ele esteve ali com o SENHOR quarenta dias e quarenta noites; não comeu pão, nem bebeu água. E ele escreveu sobre as tábuas as palavras do pacto, os dez mandamentos.",
        "29": "E ao descer Moisés do monte Sinai, as duas tábuas do testemunho estavam na mão de Moisés quando desceu do monte, não sabia Moisés que a pele da sua face resplandecia enquanto falava com ele.",
        "30": "E quando Arão e todos os filhos de Israel viram Moisés, eis que a pele da sua face resplandecia. E temeram aproximar-se dele.",
        "31": "E Moisés os chamou; e Arão e todos os governantes da congregação se voltaram a ele. E Moisés lhes falou.",
        "32": "E depois, todos os filhos de Israel se aproximaram, e ele lhes deu como ordem tudo que o SENHOR havia falado com ele no monte Sinai.",
        "33": "Assim que Moisés terminou de falar com eles, colocou um véu sobre a sua face.",
        "34": "Mas quando Moisés entrava diante do SENHOR para falar com ele, tirava o véu, até quando saía. E saía, e falava com os filhos de Israel aquilo que lhe fora ordenado.",
        "35": "E os filhos de Israel viam a face de Moisés, e que a pele da sua face resplandecia. E Moisés colocava novamente o véu sobre a sua face, até que entrava para falar com ele."
    }
}