{
    "livro": "Êxodo",
    "capitulo": 9,
    "titulos": {},
    "versiculos": {
        "1": "Então disse o SENHOR a Moisés: Vai à presença de Faraó, e dize-lhe: Assim diz o SENHOR Deus dos hebreus: Deixa o meu povo ir, para que me sirva.",
        "2": "Porque se te recusares a deixá-los ir, e os detiveres por força,",
        "3": "eis que a mão do SENHOR será sobre teu gado que está no campo, sobre os cavalos, sobre os jumentos, sobre os camelos, sobre os bois, e sobre as ovelhas; haverá uma grande praga.",
        "4": "E o SENHOR separará o gado de Israel e o gado do Egito; e não morrerá nada de tudo o que for dos filhos de Israel.",
        "5": "E o SENHOR determinou um tempo certo, dizendo: Amanhã o SENHOR fará isto na terra.",
        "6": "E o SENHOR o fez no dia seguinte, e todo o gado do Egito morreu, mas do gado dos filhos de Israel não morreu nenhum.",
        "7": "E Faraó mandou ver, e eis que do gado dos israelitas nenhum morrera. E o coração de Faraó foi endurecido, e ele não deixou o povo ir.",
        "8": "E disse o SENHOR a Moisés e a Arão: Tomai para vós mãos cheias de cinzas do forno, e que Moisés as espalhe para o céu à vista de Faraó.",
        "9": "E se tornará em pó fino sobre toda a terra do Egito, e furúnculos que arrebentarão em úlcera sobre o homem, e sobre o animal, em toda a terra do Egito.",
        "10": "E eles tomaram as cinzas do forno, e puseram-se diante de Faraó. E Moisés as espalhou para o céu, e elas se tornaram em feridas que arrebentavam em úlceras sobre o homem e sobre o animal.",
        "11": "E os magos não conseguiram ficar diante de Moisés por causa das feridas, pois a ferida estava sobre os magos, e sobre todos os egípcios.",
        "12": "E o SENHOR endureceu o coração de Faraó, e ele não os ouviu, como o SENHOR havia dito a Moisés.",
        "13": "E o SENHOR disse a Moisés: Levanta-te de manhã cedo, e coloca-te diante de Faraó, e dize a ele: Assim diz o SENHOR Deus dos hebreus: Deixa o meu povo ir, para que me sirva.",
        "14": "Porque desta vez enviarei todas as minhas pragas sobre o teu coração, e sobre os teus servos, e sobre o teu povo, para que saibas que não há ninguém como eu em toda a terra.",
        "15": "Porquanto agora estenderei a minha mão, para que eu fira a ti e a teu povo com peste, e tu serás cortado da terra.",
        "16": "E na verdade é por esta causa que eu te levantei, para mostrar o meu poder em ti, e para que o meu nome seja declarado em toda a terra.",
        "17": "Ainda te exaltas contra o meu povo, não o deixando ir?",
        "18": "Eis que amanhã a essa hora, farei chover um grande granizo, tal como não houve no Egito, desde a sua fundação até agora.",
        "19": "Por isso, envia agora, e ajunta o teu gado, e tudo que tens no campo; pois sobre todo homem e todo animal que for encontrado no campo, e não for trazido para casa, cairá o granizo, e morrerão.",
        "20": "Aquele que temeu a palavra do SENHOR entre os servos de Faraó fez seus servos e seu gado fugir para dentro das casas,",
        "21": "e aquele que não considerou a palavra do SENHOR deixou os seus servos e o seu gado no campo.",
        "22": "E o SENHOR disse a Moisés: Estende a tua mão para o céu, para que haja granizo em toda a terra do Egito, sobre o homem, e sobre o animal, e sobre toda erva do campo na terra do Egito.",
        "23": "E Moisés estendeu seu cajado para o céu, e o SENHOR enviou trovão e granizo, e o fogo desceu à terra; e o SENHOR fez chover granizo sobre a terra do Egito.",
        "24": "Assim houve granizo, e fogo misturado com granizo, muito grave, tal como não houve em toda a terra do Egito desde que se tornou uma nação.",
        "25": "E o granizo feriu, em toda a terra do Egito, tudo que estava no campo, tanto homem como animal; e o granizo feriu toda erva do campo, e quebrou cada árvore do campo.",
        "26": "Somente na terra de Gósen, onde os filhos de Israel estavam, não houve granizo.",
        "27": "E Faraó enviou, e chamou Moisés e Arão, e lhes disse: Pequei desta vez; o SENHOR é justo, e eu e meu povo somos ímpios.",
        "28": "Rogai ao SENHOR para que não haja mais trovões fortes e granizo, e eu vos deixarei ir, e não ficareis mais aqui.",
        "29": "E Moisés lhe disse: Assim que eu sair da cidade, estenderei minhas mãos ao SENHOR; e o trovão cessará, nem haverá mais granizo, para que saibas que a terra é do SENHOR.",
        "30": "Mas quanto a ti e a teus servos, sei que não temereis o SENHOR Deus.",
        "31": "E o linho e a cevada foram feridos, porque a cevada já estava na espiga, e o linho estava enrolado.",
        "32": "Mas o trigo e o centeio não foram feridos, pois não eram crescidos.",
        "33": "E Moisés saiu da presença de Faraó e de sua cidade, e estendeu suas mãos ao SENHOR, e os trovões e o granizo cessaram, e a chuva não foi derramada sobre a terra.",
        "34": "E quando Faraó viu que a chuva e o granizo e os trovões haviam cessado, pecou ainda mais, e endureceu seu coração, ele e os seus servos.",
        "35": "E o coração de Faraó foi endurecido, e não deixou os filhos de Israel ir, como o SENHOR havia dito por Moisés."
    }
}