{
    "livro": "Hebreus",
    "capitulo": 3,
    "titulos": {},
    "versiculos": {
        "1": "Por isso, irmãos santos, participantes do chamado celestial, considerai o Apóstolo e Sumo Sacerdote de nossa confissão, Cristo Jesus.",
        "2": "O qual foi fiel àquele que o constituiu, como Moisés também foi fiel em toda a sua casa.",
        "3": "Porque este homem foi considerado digno de maior glória do que Moisés, porque aquele que construiu a casa tem mais honra do que a casa.",
        "4": "Porque toda a casa é edificada por algum homem, mas o que edificou todas as coisas é Deus.",
        "5": "De fato Moisés foi fiel em toda a sua casa, como servo, para testemunho das coisas que se haviam de anunciar.",
        "6": "Mas Cristo, como filho sobre a sua própria casa; cuja casa somos nós, se conservarmos firme a confiança e o gozo da esperança até ao fim.",
        "7": "Portanto, (como diz o Espírito Santo: Se ouvirdes hoje a sua voz,",
        "8": "não endureçais os vossos corações, como na provocação, no dia da tentação no deserto.",
        "9": "Quando os vossos pais me tentaram, me provaram, e viram as minhas obras por quarenta anos.",
        "10": "Assim fui ofendido por esta geração, e disse: Eles sempre erram em seus corações, e não conheceram os meus caminhos.",
        "11": "Assim jurei na minha ira: Eles não entrarão no meu descanso).",
        "12": "Acautelai-vos, irmãos, para que nunca haja em qualquer um de vós um coração mau e incrédulo, para se apartar do Deus vivo.",
        "13": "Todavia, exortai-vos uns aos outros diariamente, enquanto o dia ainda se chama Hoje, para que nenhum de vós se endureça através do engano do pecado.",
        "14": "Porque nós somos feitos participantes de Cristo, se mantivermos firmemente o princípio da nossa confiança até o fim.",
        "15": "Enquanto se diz: Hoje, se ouvirdes a sua voz, não endureçais os vossos corações, como na provocação.",
        "16": "Porque alguns, quando a ouviram, o provocaram; porém nem todos os que saíram do Egito por meio de Moisés.",
        "17": "Mas quem o ofendeu durante quarenta anos? Não foram aqueles que pecaram, cujos corpos caíram no deserto?",
        "18": "E a quem jurou ele que não entraria no seu repouso, senão aos que foram desobedientes?",
        "19": "Então vemos que eles não puderam entrar por causa de sua incredulidade."
    }
}