{
  "livro": "Rute",
  "capítulo": 4,
  "versículos": {
    "1": {
      "título": "Boaz casa com Rute",
      "texto": "Boaz foi até o portão da cidade e sentou-se ali. Eis que o resgatador de que Boaz havia falado ia passando. Então ele o chamou:"
    },
    "2": {
      "título": "",
      "texto": "Então Boaz chamou dez homens dos anciãos da cidade e disse:"
    },
    "3": {
      "título": "",
      "texto": "Boaz disse ao resgatador:"
    },
    "4": {
      "título": "",
      "texto": "Então resolvi informá-lo disso e dizer a você: compre essas terras na presença dos que estão sentados aqui e na presença dos anciãos do povo. Se você quer resgatá-las, faça isto; se não, diga, para que eu o saiba. Porque não há outro que possa resgatá-las a não ser você; e, depois de você, eu."
    },
    "5": {
      "título": "",
      "texto": "Boaz, porém, lhe disse:"
    },
    "6": {
      "título": "",
      "texto": "Então o resgatador disse:"
    },
    "7": {
      "título": "",
      "texto": "Este era, antigamente, o costume em Israel, quanto a resgates e permutas: quem queria confirmar um negócio tirava a sandália do pé e a entregava ao outro. Era assim que se confirmava um negócio em Israel."
    },
    "8": {
      "título": "",
      "texto": "Por isso, quando o resgatador disse a Boaz: “Faça você o resgate”, tirou a sandália do pé."
    },
    "9": {
      "título": "",
      "texto": "Então Boaz disse aos anciãos e a todo o povo:"
    },
    "10": {
      "título": "",
      "texto": "E também tomo por mulher Rute, a moabita, que foi esposa de Malom, para perpetuar o nome deste sobre a sua herança, para que este nome não seja exterminado dentre seus irmãos e do portão da sua cidade. Hoje vocês são testemunhas disso."
    },
    "11": {
      "título": "",
      "texto": "Todo o povo que estava no portão e os anciãos disseram:"
    },
    "12": {
      "título": "",
      "texto": "Que, com os filhos que o Senhor lhe der dessa jovem, a sua casa seja como a de Perez, o filho que Tamar deu a Judá."
    },
    "13": {
      "título": "Rute dá à luz Obede",
      "texto": "Assim Boaz recebeu Rute, e ela passou a ser a sua mulher. Ele teve relações com ela, e o Senhor concedeu que ela ficasse grávida e tivesse um filho."
    },
    "14": {
      "título": "",
      "texto": "Então as mulheres disseram a Noemi:"
    },
    "15": {
      "título": "",
      "texto": "Nele você terá renovação da vida e consolo na velhice, pois a sua nora, que ama você, o deu à luz, e para você ela é melhor do que sete filhos."
    },
    "16": {
      "título": "",
      "texto": "Noemi pegou o menino no colo e passou a cuidar dele."
    },
    "17": {
      "título": "",
      "texto": "As vizinhas lhe deram nome, dizendo:"
    },
    "18": {
      "título": "",
      "texto": "E estas são as gerações de Perez: Perez gerou Esrom,"
    },
    "19": {
      "título": "",
      "texto": "Esrom gerou Rão, Rão gerou Aminadabe,"
    },
    "20": {
      "título": "",
      "texto": "Aminadabe gerou Naassom, Naassom gerou Salmom,"
    },
    "21": {
      "título": "",
      "texto": "Salmom gerou Boaz, Boaz gerou Obede,"
    },
    "22": {
      "título": "",
      "texto": "Obede gerou Jessé, e Jessé gerou Davi."
    }
  }
}