{
  "livro": "Números",
  "capítulo": 15,
  "versículos": {
    "1": {
      "título": "Leis a respeito de ofertas",
      "texto": "O Senhor disse a Moisés:"
    },
    "2": {
      "título": "",
      "texto": "— Fale aos filhos de Israel e diga-lhes: Quando entrarem na terra em que vocês vão habitar, a terra que eu lhes darei,"
    },
    "3": {
      "título": "",
      "texto": "e ao Senhor fizerem oferta queimada, holocausto ou sacrifício, em cumprimento de um voto ou em oferta voluntária, ou, nas suas festas fixas, apresentarem ao Senhor aroma agradável com o sacrifício de gado e ovelhas,"
    },
    "4": {
      "título": "",
      "texto": "então aquele que apresentar a sua oferta ao Senhor , por oferta de cereais, trará dois litros da melhor farinha, misturada com um litro de azeite."
    },
    "5": {
      "título": "",
      "texto": "E de vinho para libação prepare um litro para cada cordeiro, além do holocausto ou do sacrifício."
    },
    "6": {
      "título": "",
      "texto": "Para cada carneiro prepare uma oferta de cereais de quatro litros da melhor farinha, misturada com um litro e meio de azeite."
    },
    "7": {
      "título": "",
      "texto": "E de vinho para a libação ofereça um litro e meio ao Senhor , em aroma agradável."
    },
    "8": {
      "título": "",
      "texto": "Quando você preparar um novilho para holocausto ou sacrifício, em cumprimento de um voto ou um sacrifício pacífico ao Senhor ,"
    },
    "9": {
      "título": "",
      "texto": "traga com o novilho uma oferta de cereais de seis litros da melhor farinha, misturada com dois litros de azeite,"
    },
    "10": {
      "título": "",
      "texto": "e de vinho para a libação traga dois litros, oferta queimada de aroma agradável ao Senhor ."
    },
    "11": {
      "título": "",
      "texto": "— Assim se fará com todos os novilhos, carneiros, cordeiros e bodes."
    },
    "12": {
      "título": "",
      "texto": "Segundo o número que vocês oferecerem, assim o farão para cada um."
    },
    "13": {
      "título": "",
      "texto": "Todos os naturais da terra assim farão estas coisas, trazendo oferta queimada de aroma agradável ao Senhor ."
    },
    "14": {
      "título": "",
      "texto": "Se também morar com vocês algum estrangeiro ou quem quer que estiver entre vocês ou os seus descendentes e trouxer uma oferta queimada de aroma agradável ao Senhor , deverá fazer o mesmo que vocês fazem."
    },
    "15": {
      "título": "",
      "texto": "Quanto à congregação, haja apenas um estatuto, tanto para vocês como para os estrangeiros que morarem entre vocês, por estatuto perpétuo nas suas gerações; vocês e os estrangeiros serão iguais diante do Senhor ."
    },
    "16": {
      "título": "",
      "texto": "A mesma lei e o mesmo rito se aplicam a vocês e aos estrangeiros que moram com vocês."
    },
    "17": {
      "título": "",
      "texto": "O Senhor disse a Moisés:"
    },
    "18": {
      "título": "",
      "texto": "— Fale aos filhos de Israel e diga-lhes: Quando chegarem à terra em que eu os farei entrar,"
    },
    "19": {
      "título": "",
      "texto": "ao comerem do pão da terra, apresentem uma oferta ao Senhor ."
    },
    "20": {
      "título": "",
      "texto": "Das primícias da farinha grossa vocês apresentarão um bolo como oferta; como oferta da eira, assim vocês o apresentarão."
    },
    "21": {
      "título": "",
      "texto": "Das primícias da farinha grossa vocês apresentarão ao Senhor oferta nas suas gerações."
    },
    "22": {
      "título": "Sacrifícios pelos pecados involuntários",
      "texto": "— Quando vocês cometerem pecado involuntário e não cumprirem todos estes mandamentos que o Senhor falou a Moisés,"
    },
    "23": {
      "título": "",
      "texto": "sim, tudo o que o Senhor lhes ordenou por meio de Moisés, desde o dia em que o Senhor ordenou e daí em diante, nas suas gerações,"
    },
    "24": {
      "título": "",
      "texto": "então, quando se fizer alguma coisa de forma involuntária e isso for oculto aos olhos da coletividade, toda a congregação oferecerá um novilho, para holocausto de aroma agradável ao Senhor , com a sua oferta de cereais e de libação, segundo o rito, e um bode, para oferta pelo pecado."
    },
    "25": {
      "título": "",
      "texto": "O sacerdote fará expiação por toda a congregação dos filhos de Israel, e lhes será perdoado, porque foi algo involuntário, e eles trouxeram a sua oferta, oferta queimada ao Senhor , e a sua oferta pelo pecado diante do Senhor , por causa do seu pecado involuntário."
    },
    "26": {
      "título": "",
      "texto": "Assim, toda a congregação dos filhos de Israel e também os estrangeiros que habitam no meio deles serão perdoados, pois todo o povo foi envolvido nesse pecado involuntário."
    },
    "27": {
      "título": "",
      "texto": "— Se alguma pessoa cometer pecado involuntário, apresentará uma cabra de um ano como oferta pelo pecado."
    },
    "28": {
      "título": "",
      "texto": "O sacerdote fará expiação pela pessoa que errou, quando cometer pecado involuntário diante do Senhor , fazendo expiação por ela, e lhe será perdoado."
    },
    "29": {
      "título": "",
      "texto": "Tanto para o natural dos filhos de Israel como para o estrangeiro que habita no meio deles a lei será a mesma, caso alguém cometer pecado involuntário."
    },
    "30": {
      "título": "",
      "texto": "Mas a pessoa que fizer alguma coisa deliberadamente, quer seja dos naturais da terra quer dos estrangeiros, está blasfemando contra o Senhor ; tal pessoa será eliminada do meio do seu povo,"
    },
    "31": {
      "título": "",
      "texto": "pois desprezou a palavra do Senhor e desrespeitou o seu mandamento. Essa pessoa será eliminada, e a sua iniquidade será sobre ela."
    },
    "32": {
      "título": "Castigo pela violação do sábado",
      "texto": "Quando os filhos de Israel estavam no deserto, encontraram um homem apanhando lenha no dia de sábado."
    },
    "33": {
      "título": "",
      "texto": "Os que o encontraram apanhando lenha o levaram a Moisés, a Arão e a toda a congregação."
    },
    "34": {
      "título": "",
      "texto": "Eles o mantiveram preso, porque ainda não estava declarado o que se devia fazer com ele."
    },
    "35": {
      "título": "",
      "texto": "Então o Senhor disse a Moisés:"
    },
    "36": {
      "título": "",
      "texto": "Assim, toda a congregação o levou para fora do arraial, e o apedrejaram; e ele morreu, como o Senhor havia ordenado a Moisés."
    },
    "37": {
      "título": "As franjas das capas",
      "texto": "O Senhor disse a Moisés:"
    },
    "38": {
      "título": "",
      "texto": "— Fale aos filhos de Israel e diga-lhes que ao longo das suas gerações coloquem franjas nas extremidades das suas capas e ponham um cordão azul em cada franja."
    },
    "39": {
      "título": "",
      "texto": "E as franjas estarão ali para que, ao vê-las, vocês se lembrem de todos os mandamentos do Senhor e os cumpram, para que vocês não se deixem arrastar à infidelidade, seguindo os desejos do seu coração e dos seus olhos."
    },
    "40": {
      "título": "",
      "texto": "As franjas estarão ali para que vocês se lembrem de todos os meus mandamentos, os cumpram e sejam santos ao Deus de vocês."
    },
    "41": {
      "título": "",
      "texto": "Eu sou o Senhor , o Deus de vocês, que os tirei da terra do Egito, para ser o Deus de vocês. Eu sou o Senhor , o Deus de vocês."
    }
  }
}