{
  "livro": "Números",
  "capítulo": 16,
  "versículos": {
    "1": {
      "título": "A rebelião de Corá, Datã e Abirão",
      "texto": "Corá, filho de Isar, filho de Coate, filho de Levi, tomou consigo Datã e Abirão, filhos de Eliabe, e também Om, filho de Pelete, todos da tribo de Rúben,"
    },
    "2": {
      "título": "",
      "texto": "e se levantaram diante de Moisés com duzentos e cinquenta homens dos filhos de Israel, chefes da congregação, eleitos por ela, homens de renome,"
    },
    "3": {
      "título": "",
      "texto": "e se ajuntaram contra Moisés e contra Arão e lhes disseram:"
    },
    "4": {
      "título": "",
      "texto": "Quando ouviu isto, Moisés caiu sobre o seu rosto."
    },
    "5": {
      "título": "",
      "texto": "E falou a Corá e a todo o seu grupo, dizendo:"
    },
    "6": {
      "título": "",
      "texto": "Façam isto: peguem incensários, Corá e todo o seu grupo."
    },
    "7": {
      "título": "",
      "texto": "Ponham brasas nos incensários amanhã, coloquem incenso sobre as brasas diante do Senhor . O homem a quem o Senhor escolher, este será o santo. E agora basta, filhos de Levi!"
    },
    "8": {
      "título": "",
      "texto": "Moisés disse também a Corá:"
    },
    "9": {
      "título": "",
      "texto": "Será que para vocês é pouca coisa o fato de o Deus de Israel os ter separado da congregação de Israel, para os fazer chegar a si, a fim de cumprirem o serviço do tabernáculo do Senhor e estarem diante da congregação para ministrar-lhe?"
    },
    "10": {
      "título": "",
      "texto": "Ele fez chegar você, Corá, e todos os seus irmãos, os filhos de Levi, com você. E agora vocês buscam também o sacerdócio?"
    },
    "11": {
      "título": "",
      "texto": "Portanto, você e todo o seu grupo estão contra o Senhor . E Arão, o que é ele para que estejam murmurando contra ele?"
    },
    "12": {
      "título": "",
      "texto": "Moisés mandou chamar Datã e Abirão, filhos de Eliabe. Porém eles disseram:"
    },
    "13": {
      "título": "",
      "texto": "Será que é pouca coisa o fato de você nos ter tirado de uma terra que mana leite e mel, para nos fazer morrer neste deserto? E agora você quer também se fazer príncipe sobre nós?"
    },
    "14": {
      "título": "",
      "texto": "Além disso, você não nos levou a uma terra que mana leite e mel, nem nos deu campos e vinhas como herança. Você pensa que pode arrancar os olhos dessa gente? Pois não iremos!"
    },
    "15": {
      "título": "",
      "texto": "Então Moisés ficou muito irado e disse ao Senhor :"
    },
    "16": {
      "título": "",
      "texto": "Moisés disse ainda a Corá:"
    },
    "17": {
      "título": "",
      "texto": "Cada um pegará o seu incensário e porá incenso nele. Que cada um traga o seu incensário diante do Senhor , duzentos e cinquenta incensários; também você e Arão, cada qual o seu."
    },
    "18": {
      "título": "",
      "texto": "Assim, pegaram cada qual o seu incensário, puseram brasas neles, sobre as brasas colocaram incenso e se puseram com Moisés e Arão diante da porta da tenda do encontro."
    },
    "19": {
      "título": "",
      "texto": "Corá reuniu contra eles todo o povo à porta da tenda do encontro. Então a glória do Senhor apareceu a toda a congregação."
    },
    "20": {
      "título": "Os rebeldes são castigados",
      "texto": "O Senhor disse a Moisés e a Arão:"
    },
    "21": {
      "título": "",
      "texto": "— Afastem-se do meio desta congregação, e eu os consumirei num momento."
    },
    "22": {
      "título": "",
      "texto": "Mas Moisés e Arão se prostraram sobre o seu rosto e disseram:"
    },
    "23": {
      "título": "",
      "texto": "O Senhor respondeu a Moisés:"
    },
    "24": {
      "título": "",
      "texto": "— Fale a toda esta congregação, dizendo: “Afastem-se da habitação de Corá, Datã e Abirão.”"
    },
    "25": {
      "título": "",
      "texto": "Então Moisés se levantou e foi para onde estavam Datã e Abirão; e os anciãos de Israel foram com ele."
    },
    "26": {
      "título": "",
      "texto": "E Moisés disse à congregação:"
    },
    "27": {
      "título": "",
      "texto": "Eles se afastaram da habitação de Corá, Datã e Abirão."
    },
    "28": {
      "título": "",
      "texto": "Então Moisés disse:"
    },
    "29": {
      "título": "",
      "texto": "se estes homens morrerem como morrem todas as pessoas e se forem visitados por qualquer castigo como se dá com todas as pessoas, então o Senhor não me enviou."
    },
    "30": {
      "título": "",
      "texto": "Mas, se o Senhor criar alguma coisa nova, e a terra abrir a sua boca e os engolir com tudo o que eles têm, e se eles descerem vivos ao mundo dos mortos, então vocês saberão que estes homens desprezaram o Senhor ."
    },
    "31": {
      "título": "",
      "texto": "E aconteceu que, assim que Moisés acabou de dizer todas estas palavras, a terra debaixo deles se fendeu,"
    },
    "32": {
      "título": "",
      "texto": "abriu a sua boca e os engoliu com as famílias deles, com todos os que eram partidários de Corá e com todos os bens deles."
    },
    "33": {
      "título": "",
      "texto": "Eles e tudo o que lhes pertencia desceram vivos ao mundo dos mortos; a terra os cobriu, e desapareceram do meio da congregação."
    },
    "34": {
      "título": "",
      "texto": "Todo o Israel que estava ao redor deles fugiu do grito deles. Todos gritavam:"
    },
    "35": {
      "título": "",
      "texto": "Então veio fogo do Senhor e consumiu os duzentos e cinquenta homens que ofereciam o incenso."
    },
    "36": {
      "título": "Os incensários são aproveitados",
      "texto": "O Senhor disse a Moisés:"
    },
    "37": {
      "título": "",
      "texto": "— Diga a Eleazar, filho de Arão, o sacerdote, que pegue os incensários do meio do incêndio e espalhe as brasas para longe, porque os incensários são santos."
    },
    "38": {
      "título": "",
      "texto": "Quanto aos incensários daqueles que pecaram contra a sua própria vida, que deles se façam lâminas para cobertura do altar, porque eles os trouxeram diante do Senhor ; por isso, são santos e serão por sinal aos filhos de Israel."
    },
    "39": {
      "título": "",
      "texto": "O sacerdote Eleazar pegou os incensários de metal que aqueles homens que foram queimados tinham trazido, e os incensários foram transformados em lâminas para cobertura do altar,"
    },
    "40": {
      "título": "",
      "texto": "por memorial para os filhos de Israel, para que nenhum estranho, que não for da descendência de Arão, se aproxime para acender incenso diante do Senhor ; para que não seja como Corá e o seu grupo, como o Senhor lhe tinha dito por meio de Moisés."
    },
    "41": {
      "título": "Novo tumulto e seu castigo",
      "texto": "Mas, no dia seguinte, toda a congregação dos filhos de Israel murmurou contra Moisés e contra Arão, dizendo:"
    },
    "42": {
      "título": "",
      "texto": "Quando o povo se ajuntou contra Moisés e Arão, eles se viraram para a tenda do encontro. E eis que a nuvem a cobriu, e a glória do Senhor apareceu."
    },
    "43": {
      "título": "",
      "texto": "Moisés e Arão foram para a frente da tenda do encontro."
    },
    "44": {
      "título": "",
      "texto": "Então o Senhor falou a Moisés, dizendo:"
    },
    "45": {
      "título": "",
      "texto": "— Saiam do meio desta congregação, e eu a consumirei num momento."
    },
    "46": {
      "título": "",
      "texto": "Moisés disse a Arão:"
    },
    "47": {
      "título": "",
      "texto": "Arão pegou o incensário, como Moisés lhe havia falado, e correu para o meio da congregação. Eis que a praga já havia começado entre o povo. Arão colocou incenso nele e fez expiação pelo povo."
    },
    "48": {
      "título": "",
      "texto": "Pôs-se em pé entre os mortos e os vivos; e cessou a praga."
    },
    "49": {
      "título": "",
      "texto": "Ora, os que morreram daquela praga foram catorze mil e setecentos, fora os que morreram por causa de Corá."
    },
    "50": {
      "título": "",
      "texto": "Arão voltou para junto de Moisés, à porta da tenda do encontro; e cessou a praga."
    }
  }
}