{
  "livro": "Números",
  "capítulo": 22,
  "versículos": {
    "1": {
      "título": "Balaque envia mensageiros a Balaão",
      "texto": "Os filhos de Israel partiram e acamparam nas campinas de Moabe, do outro lado do Jordão, na altura de Jericó."
    },
    "2": {
      "título": "",
      "texto": "Balaque, filho de Zipor, viu tudo o que Israel havia feito aos amorreus."
    },
    "3": {
      "título": "",
      "texto": "E os moabitas tiveram grande medo deste povo, porque era muito numeroso. E andavam angustiados por causa dos filhos de Israel."
    },
    "4": {
      "título": "",
      "texto": "Por isso o povo de Moabe disse aos anciãos dos midianitas:"
    },
    "5": {
      "título": "",
      "texto": "Ele enviou mensageiros a Balaão, filho de Beor, a Petor, que está junto ao rio Eufrates, na terra dos filhos do seu povo, para chamá-lo, dizendo:"
    },
    "6": {
      "título": "",
      "texto": "Venha agora e, por favor, amaldiçoe este povo, pois eles são mais poderosos do que eu; talvez assim eu possa atacá-los e expulsá-los da terra. Porque sei que a quem você abençoar será abençoado, e a quem você amaldiçoar será amaldiçoado."
    },
    "7": {
      "título": "",
      "texto": "Então os anciãos dos moabitas e os anciãos dos midianitas foram, levando consigo o dinheiro para pagar os encantamentos. Chegaram ao lugar onde Balaão estava e lhe transmitiram as palavras de Balaque."
    },
    "8": {
      "título": "",
      "texto": "Balaão lhes disse:"
    },
    "9": {
      "título": "",
      "texto": "Deus veio a Balaão e perguntou:"
    },
    "10": {
      "título": "",
      "texto": "Balaão respondeu:"
    },
    "11": {
      "título": "",
      "texto": "“Eis que o povo que saiu do Egito cobre a face da terra. Venha agora e amaldiçoe este povo; talvez eu possa combatê-lo e expulsá-lo daqui.”"
    },
    "12": {
      "título": "",
      "texto": "Então Deus disse a Balaão:"
    },
    "13": {
      "título": "",
      "texto": "Na manhã seguinte Balaão se levantou e disse aos chefes de Balaque:"
    },
    "14": {
      "título": "",
      "texto": "Então os chefes dos moabitas se levantaram, foram a Balaque e disseram:"
    },
    "15": {
      "título": "",
      "texto": "De novo, Balaque enviou chefes, em maior número e mais honrados do que os primeiros."
    },
    "16": {
      "título": "",
      "texto": "Eles chegaram a Balaão e lhe disseram:"
    },
    "17": {
      "título": "",
      "texto": "porque eu o cobrirei de honras e farei tudo o que você me disser; venha, pois, e, por favor, amaldiçoe este povo."
    },
    "18": {
      "título": "",
      "texto": "Balaão respondeu aos oficiais de Balaque:"
    },
    "19": {
      "título": "",
      "texto": "Agora peço que fiquem aqui também esta noite, para que eu saiba o que mais o Senhor me dirá."
    },
    "20": {
      "título": "",
      "texto": "De noite o Senhor veio a Balaão e lhe disse:"
    },
    "21": {
      "título": "O Anjo do Senhor e a jumenta de Balaão",
      "texto": "Balaão levantou-se pela manhã, preparou a sua jumenta e partiu com os chefes de Moabe."
    },
    "22": {
      "título": "",
      "texto": "Mas acendeu-se a ira de Deus, porque Balaão foi, e o Anjo do Senhor se pôs por adversário no caminho dele. Ora, Balaão ia montado na sua jumenta, e dois de seus servos iam com ele."
    },
    "23": {
      "título": "",
      "texto": "A jumenta viu o Anjo do Senhor parado no caminho, com a sua espada na mão; por isso a jumenta se desviou do caminho, indo pelo campo. Então Balaão espancou a jumenta para fazê-la voltar ao caminho."
    },
    "24": {
      "título": "",
      "texto": "Mas o Anjo do Senhor pôs-se num caminho estreito entre as vinhas, havendo muro dos dois lados."
    },
    "25": {
      "título": "",
      "texto": "Quando a jumenta viu o Anjo do Senhor , encostou-se no muro e apertou o pé de Balaão contra ele. Por isso Balaão tornou a espancá-la."
    },
    "26": {
      "título": "",
      "texto": "Então o Anjo do Senhor passou mais adiante e pôs-se num lugar estreito, onde não havia caminho para se desviar nem para a direita nem para a esquerda."
    },
    "27": {
      "título": "",
      "texto": "Quando a jumenta viu o Anjo do Senhor , deixou-se cair debaixo de Balaão. Balaão ficou irado e espancou a jumenta com uma vara."
    },
    "28": {
      "título": "",
      "texto": "Então o Senhor fez a jumenta falar, e ela disse a Balaão:"
    },
    "29": {
      "título": "",
      "texto": "Balaão respondeu à jumenta:"
    },
    "30": {
      "título": "",
      "texto": "A jumenta disse a Balaão:"
    },
    "31": {
      "título": "",
      "texto": "Então o Senhor abriu os olhos a Balaão e ele viu o Anjo do Senhor , que estava no caminho, com a sua espada desembainhada na mão. Por isso Balaão inclinou a cabeça e se prostrou com o rosto em terra."
    },
    "32": {
      "título": "",
      "texto": "Então o Anjo do Senhor lhe disse:"
    },
    "33": {
      "título": "",
      "texto": "A jumenta me viu e já três vezes se desviou de mim. Se ela não tivesse se desviado, eu teria matado você e a teria deixado com vida."
    },
    "34": {
      "título": "",
      "texto": "Então Balaão disse ao Anjo do Senhor :"
    },
    "35": {
      "título": "",
      "texto": "O Anjo do Senhor disse a Balaão:"
    },
    "36": {
      "título": "",
      "texto": "Quando Balaque ouviu que Balaão havia chegado, foi ao encontro dele até a cidade de Moabe, que está nos confins do Arnom e na fronteira extrema."
    },
    "37": {
      "título": "",
      "texto": "Balaque perguntou a Balaão:"
    },
    "38": {
      "título": "",
      "texto": "Balaão respondeu a Balaque:"
    },
    "39": {
      "título": "",
      "texto": "Balaão foi com Balaque, e chegaram a Quiriate-Huzote."
    },
    "40": {
      "título": "",
      "texto": "Então Balaque sacrificou bois e ovelhas, e enviou uma parte da carne a Balaão e aos chefes que estavam com ele."
    },
    "41": {
      "título": "",
      "texto": "Na manhã seguinte, Balaque fez Balaão subir a Bamote-Baal; e dali Balaão viu a parte mais próxima do povo de Israel."
    }
  }
}