{
    "livro": "Colossenses",
    "capitulo": 3,
    "titulos": {},
    "versiculos": {
        "1": "Então, se ressuscitastes com Cristo, buscai as coisas que são de cima, onde Cristo está assentado à direita de Deus.",
        "2": "Afeiçoai-vos às coisas que são de cima e não às coisas que são da terra;",
        "3": "porque já estais mortos, e a vossa vida está escondida com Cristo em Deus.",
        "4": "Quando Cristo, que é a nossa vida, aparecer, então, também vós aparecereis com ele em glória.",
        "5": "Mortificai, portanto, os vossos membros que estão sobre a terra: a fornicação, a impureza, a afeição desordenada, a vil concupiscência e a avareza, que é idolatria;",
        "6": "pelas quais coisas vem a ira de Deus sobre os filhos da desobediência;",
        "7": "nas quais também andastes em outro tempo, quando vivíeis nelas.",
        "8": "Mas agora, despojai-vos também de tudo: da ira, da cólera, da malícia, da blasfêmia, da comunicação obscena da vossa boca.",
        "9": "Não mintais uns aos outros, pois que já vos despistes do velho homem com os seus feitos,",
        "10": "e vos vestistes de novo homem, que se renova para o conhecimento, segundo a imagem daquele que o criou;",
        "11": "onde não há grego nem judeu, circuncisão nem incircuncisão, bárbaro, cita, servo ou livre; mas Cristo é tudo em todos.",
        "12": "Revesti-vos, pois, como eleitos de Deus, santos e amados, de entranhas de misericórdia, de benignidade, humildade, mansidão, longanimidade,",
        "13": "suportando-vos uns aos outros e perdoando-vos uns aos outros, se algum homem tiver queixa contra outro; assim como Cristo vos perdoou, assim fazei vós também.",
        "14": "E, sobre todas estas coisas, revesti-vos de caridade, que é o vínculo da perfeição.",
        "15": "E a paz de Deus domine em vossos corações, para a qual também fostes chamados em um corpo; e sede agradecidos.",
        "16": "A palavra de Cristo habite em vós abundantemente, em toda a sabedoria, ensinando-vos e admoestando-vos uns aos outros, com salmos, hinos e cânticos espirituais; cantando com graça em vosso coração ao Senhor.",
        "17": "E tudo quanto fizerdes por palavras ou por obras, fazei tudo em nome do Senhor Jesus, dando graças a Deus Pai por ele.",
        "18": "Esposas, sede submissas a vosso próprio marido, como convém no Senhor.",
        "19": "Maridos, amai as vossas mulheres e não vos irriteis contra elas.",
        "20": "Filhos, obedecei a vossos pais em todas as coisas, porque isto é agradável ao Senhor.",
        "21": "Pais, não provoqueis os vossos filhos à ira, para que não sejam desencorajados.",
        "22": "Servos, obedecei em todas as coisas a vossos senhores segundo a carne, não servindo só na aparência, como para agradar aos homens, mas em simplicidade de coração, temendo a Deus.",
        "23": "E, tudo quanto fizerdes, fazei-o de todo o coração, como ao Senhor e não aos homens,",
        "24": "sabendo que do Senhor recebereis a recompensa da herança, porque servis a Cristo, o Senhor.",
        "25": "Mas quem faz o errado, recebe pelo erro que fez; e não há acepção de pessoas."
    }
}