{
    "livro": "Lucas",
    "capitulo": 16,
    "titulos": {
        "1": "A parábola do administrador desonesto"
    },
    "versiculos": {
        "1": "Jesus disse aos seus discípulos: — Havia um homem rico que tinha um administrador que cuidava dos seus bens. Foram dizer a esse homem que o administrador estava desperdiçando o dinheiro dele.",
        "2": "Por isso ele o chamou e disse: “Eu andei ouvindo umas coisas a respeito de você. Agora preste contas da sua administração porque você não pode mais continuar como meu administrador.”",
        "3": "— Aí o administrador pensou: “O patrão está me despedindo. E, agora, o que é que eu vou fazer? Não tenho forças para cavar a terra e tenho vergonha de pedir esmola.",
        "4": "Ah! Já sei o que vou fazer… Assim, quando for mandado embora, terei amigos que me receberão nas suas casas.”",
        "5": "— Então ele chamou todos os devedores do patrão e perguntou para o primeiro: “Quanto é que você está devendo para o meu patrão?”",
        "6": "— “Cem barris de azeite!” — respondeu ele. O administrador disse: — “Aqui está a sua conta. Sente-se e escreva cinquenta.”",
        "7": "— Para o outro ele perguntou: “E você, quanto está devendo?” — “Mil medidas de trigo!” — respondeu ele. — “Escreva oitocentas!” — mandou o administrador.",
        "8": "— E o patrão desse administrador desonesto o elogiou pela sua esperteza. E Jesus continuou: — As pessoas deste mundo são muito mais espertas nos seus negócios do que as pessoas que pertencem à luz.",
        "9": "Por isso eu digo a vocês: usem as riquezas deste mundo para conseguir amigos a fim de que, quando as riquezas faltarem, eles recebam vocês no lar eterno.",
        "10": "Quem é fiel nas coisas pequenas também será nas grandes; e quem é desonesto nas coisas pequenas também será nas grandes.",
        "11": "Pois, se vocês não forem honestos com as riquezas deste mundo, quem vai pôr vocês para tomar conta das riquezas verdadeiras?",
        "12": "E, se não forem honestos com o que é dos outros, quem lhes dará o que é de vocês?",
        "13": "— Um escravo não pode servir a dois donos ao mesmo tempo, pois vai rejeitar um e preferir o outro; ou será fiel a um e desprezará o outro. Vocês não podem servir a Deus e também servir ao dinheiro."
    }
}