{
    "livro": "Lucas",
    "capitulo": 18,
    "titulos": {
        "1": "A viúva e o juiz",
        "9": "O fariseu e o cobrador de impostos"
    },
    "versiculos": {
        "1": "Jesus contou a seguinte parábola, mostrando aos discípulos que deviam orar sempre e nunca desanimar:",
        "2": "— Em certa cidade havia um juiz que não temia a Deus e não respeitava ninguém.",
        "3": "Nessa cidade morava uma viúva que sempre o procurava para pedir justiça, dizendo: “Ajude-me e julgue o meu caso contra o meu adversário!”",
        "4": "— Durante muito tempo o juiz não quis julgar o caso da viúva, mas afinal pensou assim: “É verdade que eu não temo a Deus e também não respeito ninguém.",
        "5": "Porém, como esta viúva continua me aborrecendo, vou dar a sentença a favor dela. Se eu não fizer isso, ela não vai parar de vir me amolar até acabar comigo.”",
        "6": "E o Senhor continuou: — Prestem atenção naquilo que aquele juiz desonesto disse.",
        "7": "Será, então, que Deus não vai fazer justiça a favor do seu próprio povo, que grita por socorro dia e noite? Será que ele vai demorar para ajudá-lo?",
        "8": "Eu afirmo a vocês que ele julgará a favor do seu povo e fará isso bem depressa. Mas, quando o Filho do Homem vier, será que vai encontrar fé na terra?",
        "9": "Jesus também contou esta parábola para os que achavam que eram muito bons e desprezavam os outros:",
        "10": "— Dois homens foram ao Templo para orar. Um era fariseu, e o outro, cobrador de impostos.",
        "11": "O fariseu ficou de pé e orou sozinho, assim: “Ó Deus, eu te agradeço porque não sou avarento, nem desonesto, nem imoral como as outras pessoas. Agradeço-te também porque não sou como este cobrador de impostos.",
        "12": "Jejuo duas vezes por semana e te dou a décima parte de tudo o que ganho.”",
        "13": "— Mas o cobrador de impostos ficou de longe e nem levantava o rosto para o céu. Batia no peito e dizia: “Ó Deus, tem pena de mim, pois sou pecador!”",
        "14": "E Jesus terminou, dizendo: — Eu afirmo a vocês que foi este homem, e não o outro, que voltou para casa em paz com Deus. Porque quem se engrandece será humilhado, e quem se humilha será engrandecido."
    }
}