{
    "livro": "Gênesis",
    "capitulo": 12,
    "titulos": {},
    "versiculos": {
        "1": "Ora, o SENHOR havia dito a Abrão: Sai-te do teu país, e da tua parentela, e da casa de teu pai, para uma terra que eu te mostrarei.",
        "2": "E eu farei de ti uma grande nação, e eu te abençoarei, e farei teu nome grande; e tu serás uma bênção.",
        "3": "E eu abençoarei os que te abençoarem, e amaldiçoarei os que te amaldiçoarem, e em ti todas as famílias da terra serão abençoadas.",
        "4": "Assim, Abrão partiu, como o SENHOR lhe havia falado, e Ló foi com ele. E Abrão tinha setenta e cinco anos de idade quando ele partiu de Harã.",
        "5": "E Abrão tomou Sarai, sua esposa, e Ló, filho de seu irmão, e todas as posses que haviam ajuntado, e as almas que eles tinham obtido em Harã, e eles saíram para a terra de Canaã, e para a terra de Canaã eles vieram.",
        "6": "E Abrão passou pela terra até o lugar de Siquém, até a planície de Moré. E os cananeus estavam nesse tempo na terra.",
        "7": "E o SENHOR apareceu a Abrão e disse: À tua semente eu darei esta terra; e ali ele edificou um altar ao SENHOR, que lhe apareceu.",
        "8": "E ele moveu-se dali para o monte ao leste de Betel, e armou sua tenda, tendo Betel ao oeste e Ai ao leste. E ali ele edificou um altar ao SENHOR, e invocou o nome do SENHOR.",
        "9": "E Abrão viajou, indo adiante para o sul.",
        "10": "E houve fome na terra, e Abrão desceu para o Egito para peregrinar ali, pois a fome era severa na terra.",
        "11": "E aconteceu que, quando ele estava prestes a entrar no Egito, ele disse a Sarai, sua esposa: Eis que eu sei que tu és uma mulher formosa à vista.",
        "12": "Por isso, acontecerá que, quando os egípcios te virem, eles dirão: Esta é a esposa dele. E me matarão, mas te manterão viva.",
        "13": "Dize, suplico-te, que tu és minha irmã, para que eu possa ficar bem por tua causa, e a minha alma viverá por causa de ti.",
        "14": "E aconteceu que, quando Abrão havia chegado ao Egito, os egípcios viram a mulher, e que ela era muito formosa.",
        "15": "Também os príncipes do Faraó a viram, e a elogiaram diante do Faraó, e a mulher foi levada à casa do Faraó.",
        "16": "E ele tratou bem a Abrão por causa dela. E ele teve ovelhas, e bois, e jumentos, e servos, e servas, e jumentas e camelos.",
        "17": "E o SENHOR atormentou Faraó e a sua casa com grandes pragas por causa de Sarai, esposa de Abrão.",
        "18": "E Faraó chamou Abrão, e disse: O que é isto que tu me fizeste? Por que não me disseste que ela era tua esposa?",
        "19": "Por que disseste: Ela é minha irmã? Portanto eu a tomei para ser minha mulher. Agora, pois, eis a tua esposa. Toma-a e vai no teu caminho.",
        "20": "E Faraó ordenou aos seus homens com respeito a ele; e eles o mandaram embora, e a sua esposa, e a tudo que ele tinha."
    }
}