{
    "livro": "Gênesis",
    "capitulo": 13,
    "titulos": {},
    "versiculos": {
        "1": "E Abrão saiu do Egito para o sul, ele, e sua esposa, e tudo que tinha, e Ló com ele.",
        "2": "E Abrão era muito rico em gado, em prata e em ouro.",
        "3": "E ele foi em suas viagens do sul até Betel, até o lugar em que sua tenda havia estado no início, entre Betel e Ai,",
        "4": "até o lugar do altar, que ele fizera ali no início. E ali Abrão invocou o nome do SENHOR.",
        "5": "E Ló também, que foi com Abrão, tinha rebanhos, e gado, e tendas.",
        "6": "E a terra não foi capaz de comportá-los, para que eles pudessem habitar juntos. Porque eram muitos os seus bens, de modo que não puderam habitar juntos.",
        "7": "E houve contenda entre os pastores do gado de Abrão e os pastores do gado de Ló, e os cananeus e os perizeus habitavam na terra nesse tempo.",
        "8": "E Abrão disse a Ló: Que não haja contenda, eu te suplico, entre mim e ti, e entre meus pastores e teus pastores, pois somos irmãos.",
        "9": "Não está a terra toda diante de ti? Suplico-te que te apartes de mim. Se tomares a esquerda, então eu irei para a direita. Se te apartares para a direita, então eu irei para a esquerda.",
        "10": "E Ló levantou os olhos, e viu toda a planície do Jordão, que era bem regada em todo lugar, antes do SENHOR ter destruído Sodoma e Gomorra, como o jardim do SENHOR, como a terra do Egito, quando se entra em Zoar.",
        "11": "Então, Ló escolheu para si toda a planície do Jordão, e Ló viajou para o leste, e eles se apartaram um do outro.",
        "12": "Abrão habitou na terra de Canaã, e Ló habitou nas cidades da planície, e armou sua tenda em direção a Sodoma.",
        "13": "Mas os homens de Sodoma eram extremamente perversos e pecadores diante do SENHOR.",
        "14": "E o SENHOR disse a Abrão, depois que Ló se apartou dele: Eleva agora os teus olhos, e olha do lugar em que estás para o norte, e para o sul, e para o leste, e para o oeste.",
        "15": "Porque toda a terra que tu vês, para sempre eu te darei, e à tua semente.",
        "16": "E eu farei a tua semente como o pó da terra, de modo que se um homem puder contar o pó da terra, então também a tua semente será contada.",
        "17": "Levanta-te, caminha pela terra no seu comprimento e na sua largura, pois a ti eu a darei.",
        "18": "Então Abrão removeu a sua tenda, e veio e habitou na planície de Manre, que é Hebrom, e ali edificou um altar ao SENHOR."
    }
}