{
    "livro": "Gênesis",
    "capitulo": 18,
    "titulos": {},
    "versiculos": {
        "1": "E o SENHOR apareceu a ele nas planícies de Manre, e ele sentou-se à porta da tenda no calor do dia.",
        "2": "E ele elevou seus olhos e olhou, e eis que três homens estavam em pé com ele; e quando ele os viu, ele correu da porta da tenda para encontrá-los, e se curvou em direção a terra,",
        "3": "e disse: Meu Senhor, se agora eu encontrei favor aos teus olhos, suplico que não passes de teu servo.",
        "4": "Pegue um pouco de água, peço-vos, e lavai os vossos pés e descansai debaixo da árvore.",
        "5": "E trarei um bocado de pão, e confortai os vossos corações; depois disso, passareis adiante, pois para isto vieste a vosso servo. E eles disseram: Faze como disseste.",
        "6": "E Abraão se apressou para dentro da tenda até Sara, e disse: Prepara depressa três medidas de farinha fina, amasse-a e faça bolos sobre a lareira.",
        "7": "E Abraão correu para o rebanho, e trouxe um novilho tenro e bom, e o deu a um jovem, e ele se apressou em prepará-lo.",
        "8": "E ele pegou manteiga, e leite, e o novilho que havia preparado, e o colocou diante deles; e ele ficou em pé junto deles debaixo da árvore, e eles comeram.",
        "9": "E eles lhe disseram: Onde está Sara, tua esposa? E ele disse: Eis que está na tenda.",
        "10": "E ele disse: Eu certamente retornarei a ti de acordo com o tempo da vida; e eis que Sara, tua esposa, terá um filho. E Sara o ouviu na porta da tenda, que estava atrás dele.",
        "11": "Ora, Abraão e Sara eram velhos e bem adiantados em idade, e cessou de estar com Sara a maneira das mulheres.",
        "12": "Por isso, Sara riu dentro de si, dizendo: Depois de tão envelhecida, eu terei prazer, e meu senhor sendo também velho?",
        "13": "E o SENHOR disse a Abraão: Por que Sara riu, dizendo: É verdade que eu, que sou velha, gerarei uma criança?",
        "14": "Há alguma coisa difícil demais para o SENHOR? No tempo determinado, eu retornarei a ti, de acordo com o tempo de vida, e Sara terá um filho.",
        "15": "Então Sara negou, dizendo: Eu não ri, pois ela estava com medo. E ele disse: Não, mas tu riste.",
        "16": "E os homens se levantaram dali, e olharam para Sodoma; e Abraão foi com eles para levá-los ao caminho.",
        "17": "E o SENHOR disse: Eu ocultarei de Abraão as coisas que faço,",
        "18": "vendo que Abraão certamente se tornará uma nação grande e poderosa, e todas as nações da terra serão abençoadas nele?",
        "19": "Porque eu o conheço, que ele ordenará a seus filhos e sua casa depois dele, e eles guardarão o caminho do SENHOR, para fazer justiça e juízo, para que o SENHOR possa trazer sobre Abraão aquilo que dele tem falado.",
        "20": "E o SENHOR disse: Porque o clamor de Sodoma e Gomorra é grande, e porque o seu pecado é muito grave,",
        "21": "eu descerei agora e verei se eles fizeram segundo o clamor que veio a mim, e se não, eu saberei.",
        "22": "E os homens voltaram as suas faces dali, e foram em direção a Sodoma, mas Abraão ainda estava em pé diante do SENHOR.",
        "23": "E Abraão se aproximou e disse: Tu destruirás também os justos com os ímpios?",
        "24": "Se porventura houver cinquenta justos na cidade, tu destruirás também e não pouparás o lugar por causa dos cinquenta justos que estão nela?",
        "25": "Esteja longe de ti fazer segundo essa maneira, matar os justos com os ímpios; e que os justos sejam como os ímpios, isso esteja longe de ti. Não fará justiça o Juiz de toda a terra?",
        "26": "E o SENHOR disse: Se eu achar em Sodoma cinquenta justos na cidade, então eu pouparei todo o lugar por causa deles.",
        "27": "E Abraão respondeu e disse: Eis que agora resolvi falar ao Senhor, que sou somente pó e cinzas.",
        "28": "Se porventura faltarem cinco dos cinquenta justos, tu destruirás toda a cidade pela falta de cinco? E ele disse: Se eu achar ali quarenta e cinco, eu não a destruirei.",
        "29": "E falou-lhe mais uma vez e disse: Se porventura se acharem quarenta ali. E ele disse: Não o farei por causa dos quarenta.",
        "30": "E ele lhe disse: Oh! Não se ire o Senhor, e eu falarei: Se porventura se acharem trinta ali. E ele disse: Não o farei, se eu encontrar trinta ali.",
        "31": "E ele disse: Eis que agora ousei falar ao Senhor: Se porventura houver vinte ali. E ele disse: Não a destruirei por causa dos vinte.",
        "32": "E ele disse: Oh! Não se ire o Senhor, e ainda eu falarei somente esta vez. Se porventura se encontrarem dez ali. E ele disse: Não a destruirei por causa dos dez.",
        "33": "E o SENHOR foi pelo seu caminho, assim que deixou de falar com Abraão, e Abraão retornou ao seu lugar."
    }
}