{
    "livro": "Gênesis",
    "capitulo": 9,
    "titulos": {},
    "versiculos": {
        "1": "E Deus abençoou Noé e seus filhos, e lhes disse: Sede frutíferos e multiplicai-vos, e reabasteça a terra.",
        "2": "E o temor de vós e o pavor de vós estará sobre todo animal da terra, e sobre toda ave do céu, sobre tudo que se move sobre a terra, e sobre todos os peixes do mar; em vossas mãos eles foram entregues.",
        "3": "Toda coisa viva que se move será por alimento para vós; assim como a erva verde, eu vos tenho dado todas as coisas.",
        "4": "Mas a carne com a sua vida, que é o sangue dela, não comereis.",
        "5": "E, certamente, vosso sangue das vossas vidas eu requererei; da mão de todo animal requererei, e da mão do homem, e da mão de todo irmão do homem requererei a vida do homem.",
        "6": "Quem assim derramar o sangue do homem, pelo homem seu sangue será derramado, pois à imagem de Deus ele fez o homem.",
        "7": "E vós, sede fecundos e multiplicai-vos, povoai abundantemente a terra, e multiplicai-vos nela.",
        "8": "E Deus falou a Noé, e a seus filhos com ele, dizendo:",
        "9": "E eu, eis que eu estabeleço meu pacto convosco, e com vossa semente depois de vós,",
        "10": "e com toda criatura vivente que está convosco, das aves, do gado e de todo animal da terra convosco; de todos os que saem da arca, a todo animal da terra.",
        "11": "E eu estabelecerei o meu pacto convosco; não será mais destruída toda carne pelas águas de um dilúvio, nem haverá mais dilúvio para destruir a terra.",
        "12": "E Deus disse: Este é o sinal do pacto que fiz entre mim e vós, e toda criatura vivente que está convosco, para as gerações perpétuas.",
        "13": "Eu ponho o meu arco na nuvem, e isto será por sinal do pacto entre mim e a terra.",
        "14": "E acontecerá, quando eu trouxer uma nuvem sobre a terra, que o arco será visto na nuvem.",
        "15": "E eu lembrarei do meu pacto, que está entre mim e vós e toda criatura vivente de toda a carne; e as águas não mais se tornarão um dilúvio para destruir toda a carne.",
        "16": "E o arco estará na nuvem; e eu olharei para ele, para que eu me lembre do pacto eterno entre Deus e toda criatura vivente de toda carne que está sobre a terra.",
        "17": "E Deus disse a Noé: Este é o sinal do pacto, que eu estabeleci entre mim e toda carne que está sobre a terra.",
        "18": "E os filhos de Noé, que saíram da arca, foram: Sem, Cam e Jafé; e Cam é o pai de Canaã.",
        "19": "Estes são os três filhos de Noé; e por eles toda a terra foi povoada.",
        "20": "E Noé começou a ser lavrador, e ele plantou uma vinha.",
        "21": "E ele bebeu do vinho, e ficou embriagado, e ele ficou desnudo dentro da sua tenda.",
        "22": "E Cam, o pai de Canaã, viu a nudez de seu pai, e contou a seus dois irmãos que estavam fora.",
        "23": "E Sem e Jafé tomaram uma capa, e a puseram sobre os seus ombros, e viraram para trás, e cobriram a nudez de seu pai; e suas faces estavam viradas para trás, e eles não viram a nudez de seu pai.",
        "24": "E Noé despertou de seu vinho, e soube o que seu filho mais novo havia feito a ele.",
        "25": "E ele disse: Amaldiçoado seja Canaã; servo de servos ele será para seus irmãos.",
        "26": "E ele disse: Abençoado seja o SENHOR Deus de Sem; e Canaã será o seu servo.",
        "27": "E Deus alargará Jafé, e ele habitará nas tendas de Sem; e Canaã será o seu servo.",
        "28": "E Noé viveu, depois do dilúvio, trezentos e cinquenta anos.",
        "29": "E todos os dias de Noé foram novecentos e cinquenta anos, e ele morreu."
    }
}