{
    "livro": "Colossenses",
    "capitulo": 2,
    "titulos": {},
    "versiculos": {
        "1": "Porque quero que saibais quão grande luta tenho por vós, e pelos que estão em Laodiceia, e por quantos não viram o meu rosto em carne;",
        "2": "Que seus corações sejam confortados, e estejam unidos no amor, e para todas as riquezas da plena certeza de entendimento, para o reconhecimento do mistério de Deus, e do Pai, e de Cristo.",
        "3": "Em quem estão escondidos todos os tesouros da sabedoria e do conhecimento.",
        "4": "E isto eu digo para que ninguém vos engane com palavras persuasivas.",
        "5": "Porque ainda que esteja ausente quanto ao corpo, ainda estou convosco em espírito, regozijando-me e vendo a vossa ordem e a firmeza da vossa fé em Cristo.",
        "6": "Como, portanto, recebestes o Senhor Jesus Cristo, assim andai nele,",
        "7": "enraizado e edificado nele, e estabelecido na fé, assim como fostes ensinados, abundando nela com ação de graças.",
        "8": "Tende cuidado para que nenhum homem vos deteriore pela filosofia e vaidade, segundo a tradição dos homens, segundo os rudimentos do mundo e não segundo Cristo;",
        "9": "porque nele habita corporalmente toda a plenitude da divindade.",
        "10": "E estais completos nele, que é a cabeça de todo principado e poder;",
        "11": "nele também fostes circuncidados com uma circuncisão não feita por mão no despojo do corpo dos pecados da carne, mediante a circuncisão de Cristo.",
        "12": "Sepultados com ele no batismo, onde também ressuscitastes com ele pela fé na operação de Deus, quem o ressuscitou dos mortos.",
        "13": "E, quando vós estáveis mortos nos vossos pecados e na incircuncisão da vossa carne, vos vivificou juntamente com ele, perdoando-vos todas as ofensas,",
        "14": "apagando a escrita de ordenanças que era contra nós, a qual nos era contrária, e tirou-a do meio de nós, cravando-a na sua cruz.",
        "15": "E, despojando os principados e potestades, os expôs abertamente, triunfando sobre eles em si mesmo.",
        "16": "Portanto, nenhum homem vos julgue pelo alimento, ou pela bebida, ou por causa dos dias de festa, ou da lua nova, ou dos shabats;",
        "17": "que são sombras das coisas futuras, mas o corpo é de Cristo.",
        "18": "Que nenhum homem vos engane de vossa recompensa com uma falsa humildade e adoração de anjos, intrometendo-se em coisas que ele não viu, em vão inflado por sua mente carnal.",
        "19": "E não ligado à cabeça, da qual todo o corpo, tendo alimento ministrado, e unido pelas juntas e ligaduras, cresce em aumento de Deus.",
        "20": "Se, pois, estais mortos com Cristo quanto aos rudimentos do mundo, por que, como se vivêsseis no mundo, vos sujeitais às ordenanças,",
        "21": "(não toques, não proves, não manuseies;",
        "22": "as quais coisas todas perecem pelo uso), segundo os mandamentos e doutrinas dos homens?",
        "23": "Que tais coisas, de fato, mostram uma sabedoria na adoração, humildade e em disciplina do corpo, mas não são de honra alguma, senão para a satisfação da carne."
    }
}