{
  "livro": "2 Samuel",
  "capítulo": 23,
  "versículos": {
    "1": {
      "título": "As últimas palavras de Davi",
      "texto": "São estas as últimas palavras de Davi:"
    },
    "2": {
      "título": "",
      "texto": "“O Espírito do Senhor fala"
    },
    "3": {
      "título": "",
      "texto": "O Deus de Israel falou,"
    },
    "4": {
      "título": "",
      "texto": "é como a luz da manhã,"
    },
    "5": {
      "título": "",
      "texto": "“Não é assim que a minha casa"
    },
    "6": {
      "título": "",
      "texto": "“Porém os homens malignos serão"
    },
    "7": {
      "título": "",
      "texto": "mas quem quer tocá-los"
    },
    "8": {
      "título": "Os valentes de Davi",
      "texto": "São estes os nomes dos valentes de Davi: Josebe-Bassebete, filho de Taquemoni, o principal de três; este brandiu a sua lança contra oitocentos homens e os matou de uma só vez."
    },
    "9": {
      "título": "",
      "texto": "Depois dele, Eleazar, filho de Dodô, filho de Aoí, entre os três valentes que estavam com Davi, quando desafiaram os filisteus ali reunidos para a batalha. Quando os filhos de Israel já se haviam retirado,"
    },
    "10": {
      "título": "",
      "texto": "ele se levantou e atacou os filisteus, até lhe cansar a mão e ficar grudada na espada. Naquele dia, o Senhor efetuou grande livramento, e o povo voltou para onde Eleazar estava somente para pegar os despojos."
    },
    "11": {
      "título": "",
      "texto": "Depois dele vinha Sama, filho de Agé, o hararita, quando os filisteus se juntaram em Leí, onde havia uma plantação de lentilhas; e o povo fugia dos filisteus."
    },
    "12": {
      "título": "",
      "texto": "Sama pôs-se no meio daquele terreno, e o defendeu, e matou os filisteus; e o Senhor efetuou grande livramento."
    },
    "13": {
      "título": "",
      "texto": "No tempo da colheita, três dos trinta chefes desceram à caverna de Adulão, onde Davi estava; e uma tropa de filisteus tinha acampado no vale dos Refains."
    },
    "14": {
      "título": "",
      "texto": "Nessa época Davi estava na fortaleza, e a guarnição dos filisteus estava em Belém."
    },
    "15": {
      "título": "",
      "texto": "Davi suspirou e disse:"
    },
    "16": {
      "título": "",
      "texto": "Então aqueles três valentes romperam pelo acampamento dos filisteus, tiraram água do poço junto ao portão de Belém e a levaram a Davi. Ele não a quis beber, mas a derramou como libação ao Senhor ."
    },
    "17": {
      "título": "",
      "texto": "E disse:"
    },
    "18": {
      "título": "",
      "texto": "Também Abisai, irmão de Joabe, filho de Zeruia, era chefe de trinta. Este, empunhando a sua lança, atacou trezentos homens e os matou. E tinha nome entre os três."
    },
    "19": {
      "título": "",
      "texto": "Ele era mais nobre do que os trinta e se tornou o chefe deles; contudo, não chegou aos primeiros três."
    },
    "20": {
      "título": "",
      "texto": "Também Benaia, filho de Joiada, era homem valente de Cabzeel e realizou grandes feitos. Ele matou dois heróis de Moabe. Desceu numa cova e nela matou um leão no tempo da neve."
    },
    "21": {
      "título": "",
      "texto": "Matou também um egípcio, homem de grande estatura. O egípcio trazia na mão uma lança, mas Benaia o atacou com um cajado, arrancou a lança da mão dele e o matou com ela."
    },
    "22": {
      "título": "",
      "texto": "Estas coisas fez Benaia, filho de Joiada, pelo que teve nome entre os primeiros três valentes."
    },
    "23": {
      "título": "",
      "texto": "Era mais nobre do que os trinta, porém não chegou aos primeiros três. Davi o pôs sobre a sua guarda."
    },
    "24": {
      "título": "",
      "texto": "Entre os trinta figuravam: Asael, irmão de Joabe; Elanã, filho de Dodô, de Belém;"
    },
    "25": {
      "título": "",
      "texto": "Sama, harodita; Elica, harodita;"
    },
    "26": {
      "título": "",
      "texto": "Heles, paltita; Ira, filho de Iques, tecoíta;"
    },
    "27": {
      "título": "",
      "texto": "Abiezer, anatotita; Mebunai, husatita;"
    },
    "28": {
      "título": "",
      "texto": "Zalmom, aoíta; Maarai, netofatita;"
    },
    "29": {
      "título": "",
      "texto": "Helebe, filho de Baaná, netofatita; Itai, filho de Ribai, de Gibeá, dos filhos de Benjamim;"
    },
    "30": {
      "título": "",
      "texto": "Benaia, piratonita; Hidai, do ribeiro de Gaás;"
    },
    "31": {
      "título": "",
      "texto": "Abi-Albom, arbatita; Azmavete, barumita;"
    },
    "32": {
      "título": "",
      "texto": "Eliaba, saalbonita; os filhos de Jasém; Jônatas;"
    },
    "33": {
      "título": "",
      "texto": "Sama, hararita; Aião, filho de Sarar, ararita;"
    },
    "34": {
      "título": "",
      "texto": "Elifelete, filho de Aasbai, filho de um maacatita; Eliã, filho de Aitofel, gilonita;"
    },
    "35": {
      "título": "",
      "texto": "Hezrai, carmelita; Paarai, arbita;"
    },
    "36": {
      "título": "",
      "texto": "Igal, filho de Natã, de Zobá; Bani, gadita;"
    },
    "37": {
      "título": "",
      "texto": "Zeleque, amonita; Naarai, beerotita, o que carregava as armas de Joabe, filho de Zeruia;"
    },
    "38": {
      "título": "",
      "texto": "Ira, itrita; Garebe, itrita;"
    },
    "39": {
      "título": "",
      "texto": "Urias, heteu. Ao todo eram trinta e sete."
    }
  }
}