{
  "livro": "2 Samuel",
  "capítulo": 20,
  "versículos": {
    "1": {
      "título": "A revolta de Seba",
      "texto": "Aconteceu que estava ali um homem perverso, cujo nome era Seba, filho de Bicri, homem de Benjamim. Ele tocou a trombeta e disse:"
    },
    "2": {
      "título": "",
      "texto": "Então todos os homens de Israel se separaram de Davi e seguiram Seba, filho de Bicri. Mas os homens de Judá se apegaram ao seu rei, conduzindo-o desde o Jordão até Jerusalém."
    },
    "3": {
      "título": "",
      "texto": "E Davi foi para o seu palácio em Jerusalém. O rei tomou as dez concubinas, que tinha deixado para cuidar do palácio, e as pôs em custódia, e as sustentou, porém não teve relações com elas. Elas ficaram enclausuradas até o dia em que morreram, vivendo como viúvas."
    },
    "4": {
      "título": "",
      "texto": "O rei disse a Amasa:"
    },
    "5": {
      "título": "",
      "texto": "Amasa saiu para convocar os homens de Judá, mas demorou-se além do tempo que lhe havia sido dado."
    },
    "6": {
      "título": "",
      "texto": "Então Davi disse a Abisai:"
    },
    "7": {
      "título": "",
      "texto": "Então saíram com ele os soldados de Joabe, a guarda real e todos os valentes. Saíram de Jerusalém para perseguir Seba, filho de Bicri."
    },
    "8": {
      "título": "",
      "texto": "Quando chegaram à pedra grande que está em Gibeão, Amasa veio ao encontro deles. Joabe usava trajes militares e sobre eles um cinto, no qual, presa aos seus lombos, estava uma espada dentro da bainha. Quando Joabe se adiantou, sua espada caiu."
    },
    "9": {
      "título": "",
      "texto": "Então Joabe disse a Amasa:"
    },
    "10": {
      "título": "",
      "texto": "Amasa não reparou na espada que estava na mão de Joabe. Assim, este o feriu com ela na barriga e lhe derramou por terra os intestinos. Amasa morreu, sem que fosse preciso dar um segundo golpe. Então Joabe e o seu irmão Abisai perseguiram Seba, filho de Bicri."
    },
    "11": {
      "título": "",
      "texto": "Mas um dos moços de Joabe parou junto do corpo de Amasa e disse:"
    },
    "12": {
      "título": "",
      "texto": "Amasa estava envolto no seu sangue no meio do caminho. Quando o moço viu que todo o povo parava, arrastou Amasa do caminho para o campo e lançou um manto sobre ele. Porque ele via que todo aquele que chegava perto dele parava."
    },
    "13": {
      "título": "",
      "texto": "Depois que o corpo foi afastado do caminho, todos os homens seguiram Joabe, para perseguirem Seba, filho de Bicri."
    },
    "14": {
      "título": "",
      "texto": "Seba passou por todas as tribos de Israel até Abel-Bete-Maaca, e apenas os beritas se ajuntaram todos e o seguiram."
    },
    "15": {
      "título": "",
      "texto": "Joabe e os seus homens vieram e o cercaram em Abel-Bete-Maaca. E levantaram contra a cidade um montão da altura da muralha. E todo o povo que estava com Joabe batia na muralha para a derrubar."
    },
    "16": {
      "título": "",
      "texto": "Então uma mulher sábia gritou de dentro da cidade:"
    },
    "17": {
      "título": "",
      "texto": "Quando ele chegou perto, a mulher perguntou:"
    },
    "18": {
      "título": "",
      "texto": "Então ela disse:"
    },
    "19": {
      "título": "",
      "texto": "Eu sou uma das pacíficas e das fiéis em Israel, e você procura destruir uma cidade que é mãe em Israel. Por que você quer devorar a herança do Senhor ?"
    },
    "20": {
      "título": "",
      "texto": "Então Joabe respondeu:"
    },
    "21": {
      "título": "",
      "texto": "A coisa não é assim. Porém um homem da região montanhosa de Efraim, chamado Seba, filho de Bicri, levantou a mão contra o rei, contra Davi. Entreguem-me só este, e eu vou me retirar da cidade."
    },
    "22": {
      "título": "",
      "texto": "Então a mulher, na sua sabedoria, foi falar com todo o povo. E cortaram a cabeça de Seba, filho de Bicri, e a jogaram para Joabe. Então Joabe tocou a trombeta, e eles se retiraram da cidade, cada um para a sua casa. E Joabe voltou a Jerusalém, para junto do rei."
    },
    "23": {
      "título": "Oficiais de Davi",
      "texto": "Joabe era comandante de todo o exército de Israel. Benaia, filho de Joiada, era comandante da guarda real."
    },
    "24": {
      "título": "",
      "texto": "Adorão era chefe dos que estavam sujeitos a trabalhos forçados. Josafá, filho de Ailude, era o cronista."
    },
    "25": {
      "título": "",
      "texto": "Seva era o escrivão. Zadoque e Abiatar eram os sacerdotes."
    },
    "26": {
      "título": "",
      "texto": "E também Ira, o jairita, era ministro de Davi."
    }
  }
}