{
    "livro": "Deuteronômio",
    "capitulo": 32,
    "titulos": {
        "48": "Moisés vê do monte Nebo a terra de Canaã"
    },
    "versiculos": {
        "1": "Inclinai os ouvidos, ó céus, e falarei;",
        "2": "Goteje a minha doutrina como a chuva,",
        "3": "Porque proclamarei o nome do Senhor .",
        "4": "Eis a Rocha! Suas obras são perfeitas,",
        "5": "Procederam corruptamente contra ele,",
        "6": "É assim que recompensas ao Senhor ,",
        "7": "Lembra-te dos dias da antiguidade,",
        "8": "Quando o Altíssimo distribuía as heranças às nações,",
        "9": "Porque a porção do Senhor é o seu povo;",
        "10": "Achou-o numa terra deserta",
        "11": "Como a águia desperta a sua ninhada",
        "12": "assim, só o Senhor o guiou,",
        "13": "Ele o fez cavalgar sobre os altos da terra,",
        "14": "coalhada de vacas e leite de ovelhas,",
        "15": "Mas, engordando-se o meu amado, deu coices;",
        "16": "Com deuses estranhos o provocaram a zelos,",
        "17": "Sacrifícios ofereceram aos demônios, não a Deus;",
        "18": "Olvidaste a Rocha que te gerou;",
        "19": "Viu isto o Senhor e os desprezou,",
        "20": "e disse: Esconderei deles o rosto,",
        "21": "A zelos me provocaram com aquilo que não é Deus;",
        "22": "Porque um fogo se acendeu no meu furor",
        "23": "Amontoarei males sobre eles;",
        "24": "Consumidos serão pela fome,",
        "25": "Fora devastará a espada,",
        "26": "Eu teria dito: Por todos os cantos os espalharei",
        "27": "se eu não tivesse receado a provocação do inimigo,",
        "28": "Porque o meu povo é gente falta de conselhos,",
        "29": "Tomara fossem eles sábios! Então, entenderiam isto",
        "30": "Como poderia um só perseguir mil,",
        "31": "Porque a rocha deles não é como a nossa Rocha;",
        "32": "Porque a sua vinha é da vinha de Sodoma",
        "33": "o seu vinho é ardente veneno de répteis",
        "34": "Não está isto guardado comigo,",
        "35": "A mim me pertence a vingança, a retribuição,",
        "36": "Porque o Senhor fará justiça ao seu povo",
        "37": "Então, dirá: Onde estão os seus deuses?",
        "38": "Deuses que comiam a gordura de seus sacrifícios",
        "39": "Vede, agora, que Eu Sou, Eu somente,",
        "40": "Levanto a mão aos céus",
        "41": "se eu afiar a minha espada reluzente,",
        "42": "Embriagarei as minhas setas de sangue",
        "43": "Louvai, ó nações, o seu povo,",
        "44": "Veio Moisés e falou todas as palavras deste cântico aos ouvidos do povo, ele e Josué, filho de Num.",
        "45": "Tendo Moisés falado todas estas palavras a todo o Israel,",
        "46": "disse-lhes: Aplicai o coração a todas as palavras que, hoje, testifico entre vós, para que ordeneis a vossos filhos que cuidem de cumprir todas as palavras desta lei.",
        "47": "Porque esta palavra não é para vós outros coisa vã; antes, é a vossa vida; e, por esta mesma palavra, prolongareis os dias na terra à qual, passando o Jordão, ides para a possuir.",
        "48": "Naquele mesmo dia, falou o Senhor a Moisés, dizendo:",
        "49": "Sobe a este monte de Abarim, ao monte Nebo, que está na terra de Moabe, defronte de Jericó, e vê a terra de Canaã, que aos filhos de Israel dou em possessão.",
        "50": "E morrerás no monte, ao qual terás subido, e te recolherás ao teu povo, como Arão, teu irmão, morreu no monte Hor e se recolheu ao seu povo,",
        "51": "porquanto prevaricastes contra mim no meio dos filhos de Israel, nas águas de Meribá de Cades, no deserto de Zim, pois me não santificastes no meio dos filhos de Israel.",
        "52": "Pelo que verás a terra defronte de ti, porém não entrarás nela, na terra que dou aos filhos de Israel."
    }
}