{
  "livro": "Isaías",
  "capítulo": 19,
  "versículos": {
    "1": {
      "título": "Profecia contra o Egito",
      "texto": "Sentença contra o Egito."
    },
    "2": {
      "título": "",
      "texto": "“Porque farei com que egípcios"
    },
    "3": {
      "título": "",
      "texto": "O espírito dos egípcios"
    },
    "4": {
      "título": "",
      "texto": "Entregarei os egípcios"
    },
    "5": {
      "título": "",
      "texto": "As águas do mar baixarão,"
    },
    "6": {
      "título": "",
      "texto": "Os canais exalarão mau cheiro,"
    },
    "7": {
      "título": "",
      "texto": "A relva que está junto ao Nilo,"
    },
    "8": {
      "título": "",
      "texto": "Os pescadores gemerão,"
    },
    "9": {
      "título": "",
      "texto": "Os que trabalham em linho fino"
    },
    "10": {
      "título": "",
      "texto": "Os seus homens importantes"
    },
    "11": {
      "título": "",
      "texto": "Na verdade, os príncipes de Zoã"
    },
    "12": {
      "título": "",
      "texto": "Onde estão agora os seus sábios?"
    },
    "13": {
      "título": "",
      "texto": "Os príncipes de Zoã"
    },
    "14": {
      "título": "",
      "texto": "O Senhor derramou"
    },
    "15": {
      "título": "",
      "texto": "Para o Egito, não há obra alguma"
    },
    "16": {
      "título": "O Egito e a Assíria voltarão para o Senhor",
      "texto": "Naquele dia, os egípcios serão como mulheres: ficarão tremendo de medo quando se levantar a mão do Senhor dos Exércitos, que ele agitará contra eles."
    },
    "17": {
      "título": "",
      "texto": "A terra de Judá será um espanto para o Egito; todo aquele que dela se lembrar ficará apavorado por causa da decisão que o Senhor dos Exércitos tomou contra eles."
    },
    "18": {
      "título": "",
      "texto": "Naquele dia, haverá cinco cidades na terra do Egito que falarão a língua de Canaã e farão juramento ao Senhor dos Exércitos; uma delas se chamará Cidade do Sol."
    },
    "19": {
      "título": "",
      "texto": "Naquele dia, o Senhor terá um altar no meio da terra do Egito, e na fronteira do país será levantada uma coluna em honra do Senhor ."
    },
    "20": {
      "título": "",
      "texto": "Servirá de sinal e de testemunho ao Senhor dos Exércitos na terra do Egito. Quando eles clamarem ao Senhor por causa dos opressores, ele lhes enviará um salvador e defensor que os há de livrar."
    },
    "21": {
      "título": "",
      "texto": "O Senhor se dará a conhecer ao Egito, e os egípcios conhecerão o Senhor naquele dia. Eles o adorarão com sacrifícios e ofertas de cereais, e farão votos ao Senhor , e os cumprirão."
    },
    "22": {
      "título": "",
      "texto": "O Senhor ferirá os egípcios; ele os ferirá, mas depois os curará. Eles se converterão ao Senhor , e ele lhes atenderá as orações e os curará."
    },
    "23": {
      "título": "",
      "texto": "Naquele dia, haverá uma estrada do Egito até a Assíria. Os assírios irão ao Egito, e os egípcios irão à Assíria; e os egípcios adorarão com os assírios."
    },
    "24": {
      "título": "",
      "texto": "Naquele dia, Israel será o terceiro com os egípcios e os assírios, uma bênção no meio da terra."
    },
    "25": {
      "título": "",
      "texto": "O Senhor dos Exércitos os abençoará, dizendo: “Bendito seja o Egito, meu povo! Bendita seja a Assíria, obra de minhas mãos. E bendito seja Israel, minha herança.”"
    }
  }
}