{
  "livro": "Isaías",
  "capítulo": 8,
  "versículos": {
    "1": {
      "título": "A invasão dos assírios",
      "texto": "O Senhor me disse:"
    },
    "2": {
      "título": "",
      "texto": "Como testemunhas fidedignas, chamei o sacerdote Urias e Zacarias, filho de Jeberequias."
    },
    "3": {
      "título": "",
      "texto": "Então tive relações com a profetisa, ela ficou grávida e deu à luz um filho. E o Senhor me disse:"
    },
    "4": {
      "título": "",
      "texto": "Porque, antes que o menino saiba dizer “papai” ou “mamãe”, as riquezas de Damasco e os despojos de Samaria serão levados ao rei da Assíria."
    },
    "5": {
      "título": "",
      "texto": "O Senhor falou comigo de novo, dizendo:"
    },
    "6": {
      "título": "",
      "texto": "— Visto que este povo desprezou as águas de Siloé, que correm brandamente, e está se derretendo de medo diante de Rezim e do filho de Remalias,"
    },
    "7": {
      "título": "",
      "texto": "eis que o Senhor fará vir sobre eles as águas do Eufrates, fortes e impetuosas, isto é, o rei da Assíria com toda a sua glória. Essas águas encherão o leito dos rios e transbordarão por todas as suas ribanceiras."
    },
    "8": {
      "título": "",
      "texto": "Penetrarão em Judá, inundando-o, e, passando por ele, chegarão até o pescoço. As suas asas estendidas cobrirão a largura de toda a sua terra, ó Emanuel."
    },
    "9": {
      "título": "O Senhor é a nossa esperança",
      "texto": "Fiquem furiosos, ó povos,"
    },
    "10": {
      "título": "",
      "texto": "Elaborem projetos,"
    },
    "11": {
      "título": "",
      "texto": "Porque assim o Senhor me disse, tendo forte a mão sobre mim, e me advertiu que eu não andasse pelo caminho deste povo. Ele disse:"
    },
    "12": {
      "título": "",
      "texto": "— Não chamem conspiração a tudo o que este povo chama conspiração. Não temam aquilo que o povo teme, nem fiquem apavorados."
    },
    "13": {
      "título": "",
      "texto": "Ao Senhor dos Exércitos, a ele vocês devem santificar. É a ele que devem temer; é dele que devem ter pavor."
    },
    "14": {
      "título": "",
      "texto": "Ele será um santuário para vocês, mas será pedra de tropeço e rocha de ofensa às duas casas de Israel; será laço e armadilha aos moradores de Jerusalém."
    },
    "15": {
      "título": "",
      "texto": "Muitos deles tropeçarão, cairão e serão despedaçados; serão enlaçados e presos."
    },
    "16": {
      "título": "",
      "texto": "— Guarde bem o testemunho e sele a lei entre os meus discípulos."
    },
    "17": {
      "título": "",
      "texto": "Esperarei no Senhor , que esconde o seu rosto da casa de Jacó; a ele aguardarei."
    },
    "18": {
      "título": "",
      "texto": "— Eis-me aqui, com os filhos que o Senhor me deu, como sinais e maravilhas em Israel da parte do Senhor dos Exércitos, que habita no monte Sião."
    },
    "19": {
      "título": "",
      "texto": "— Quando disserem a vocês: “Consultem os médiuns e os adivinhos, que sussurram e murmuram”, será que um povo não deveria consultar o seu Deus? A favor dos vivos se consultarão os mortos?"
    },
    "20": {
      "título": "",
      "texto": "À lei e ao testemunho! Se eles não falarem segundo esta palavra, jamais verão a luz do alvorecer."
    },
    "21": {
      "título": "",
      "texto": "Passarão pela terra duramente oprimidos e famintos. E, quando tiverem fome, enfurecendo-se, amaldiçoarão o seu rei e o seu Deus, olhando para cima."
    },
    "22": {
      "título": "",
      "texto": "Olharão para a terra, e eis aí angústia, escuridão e sombras de ansiedade; e serão lançados em densas trevas."
    }
  }
}