{
  "livro": "Levítico",
  "capítulo": 24,
  "versículos": {
    "1": {
      "título": "O azeite para o candelabro",
      "texto": "O Senhor disse a Moisés:"
    },
    "2": {
      "título": "",
      "texto": "— Ordene aos filhos de Israel que lhe tragam azeite puro de oliveira, azeite batido, para o candelabro, para que haja lâmpada acesa continuamente."
    },
    "3": {
      "título": "",
      "texto": "Na tenda do encontro fora do véu, que está diante da arca do testemunho, Arão a conservará em ordem, desde a tarde até pela manhã, continuamente, diante do Senhor ; este será estatuto perpétuo de geração em geração."
    },
    "4": {
      "título": "",
      "texto": "Sobre o candeeiro de ouro puro conservará em ordem as lâmpadas diante do Senhor , continuamente."
    },
    "5": {
      "título": "O pão para a mesa do Senhor",
      "texto": "— Pegue também da melhor farinha e dela faça doze pães, cada um deles com dois quilos."
    },
    "6": {
      "título": "",
      "texto": "E coloque-os em duas fileiras, seis em cada fileira, sobre a mesa de ouro puro, diante do Senhor ."
    },
    "7": {
      "título": "",
      "texto": "Sobre cada fileira coloque incenso puro, que será, para o pão, como porção memorial; é oferta queimada ao Senhor ."
    },
    "8": {
      "título": "",
      "texto": "Em cada sábado, Arão os porá em ordem diante do Senhor , continuamente, da parte dos filhos de Israel, por aliança perpétua."
    },
    "9": {
      "título": "",
      "texto": "Esses pães serão de Arão e de seus filhos, os quais os comerão num lugar santo, porque são coisa santíssima para eles, das ofertas queimadas ao Senhor , como estatuto perpétuo."
    },
    "10": {
      "título": "A pena pelo pecado de blasfêmia",
      "texto": "Havia entre os filhos de Israel o filho de uma israelita, cujo pai era um egípcio. O filho dessa israelita e certo homem israelita brigaram no arraial."
    },
    "11": {
      "título": "",
      "texto": "Então o filho da mulher israelita blasfemou contra o nome do Senhor e o amaldiçoou; por isso o levaram a Moisés. O nome da mãe dele era Selomite, filha de Dibri, da tribo de Dã."
    },
    "12": {
      "título": "",
      "texto": "E o levaram à prisão, até que o Senhor lhes declarasse o que deviam fazer."
    },
    "13": {
      "título": "",
      "texto": "O Senhor disse a Moisés:"
    },
    "14": {
      "título": "",
      "texto": "— Leve o homem que blasfemou para fora do arraial. E todos os que o ouviram porão as mãos sobre a cabeça dele, e toda a congregação o apedrejará."
    },
    "15": {
      "título": "",
      "texto": "Você dirá aos filhos de Israel: Quem amaldiçoar o seu Deus levará sobre si o seu pecado."
    },
    "16": {
      "título": "",
      "texto": "Aquele que blasfemar contra o nome do Senhor será morto; toda a congregação o apedrejará. Tanto o estrangeiro como o natural da terra, blasfemando contra o nome do Senhor , será morto."
    },
    "17": {
      "título": "",
      "texto": "— Quem matar alguém será morto."
    },
    "18": {
      "título": "",
      "texto": "Mas quem matar um animal deve restituí-lo: igual por igual."
    },
    "19": {
      "título": "",
      "texto": "Se alguém desfigurar o seu próximo, como ele fez, assim lhe será feito:"
    },
    "20": {
      "título": "",
      "texto": "fratura por fratura, olho por olho, dente por dente; como ele tiver desfigurado a algum homem, assim se fará com ele."
    },
    "21": {
      "título": "",
      "texto": "Quem matar um animal restituirá outro; quem matar um homem será morto."
    },
    "22": {
      "título": "",
      "texto": "Vocês terão uma e a mesma lei para o estrangeiro e para o natural da terra; pois eu sou o Senhor , o Deus de vocês."
    },
    "23": {
      "título": "",
      "texto": "Então Moisés disse aos filhos de Israel que levassem o que tinha blasfemado para fora do arraial e o apedrejassem; e os filhos de Israel fizeram como o Senhor havia ordenado a Moisés."
    }
  }
}