{
  "livro": "Levítico",
  "capítulo": 27,
  "versículos": {
    "1": {
      "título": "Votos particulares e a avaliação deles",
      "texto": "O Senhor disse ainda a Moisés:"
    },
    "2": {
      "título": "",
      "texto": "— Fale aos filhos de Israel e diga-lhes: Quando alguém fizer um voto especial ao Senhor com respeito a pessoas, o resgate será feito conforme a seguinte avaliação."
    },
    "3": {
      "título": "",
      "texto": "Se o objeto da avaliação for um homem, da idade de vinte anos até a de sessenta, a avaliação será de seiscentos gramas de prata, segundo o peso padrão do santuário."
    },
    "4": {
      "título": "",
      "texto": "Porém, se for mulher, a avaliação será de trezentos e sessenta gramas."
    },
    "5": {
      "título": "",
      "texto": "Se a idade for de cinco anos até vinte, a avaliação do homem será de duzentos e quarenta gramas, e a da mulher será de cento e vinte gramas."
    },
    "6": {
      "título": "",
      "texto": "Se a idade for de um mês até cinco anos, a avaliação do homem será de sessenta gramas de prata, e a avaliação pela mulher será de trinta e seis gramas de prata."
    },
    "7": {
      "título": "",
      "texto": "De sessenta anos para cima, se for homem, a avaliação será de cento e oitenta gramas; se mulher, cento e vinte gramas."
    },
    "8": {
      "título": "",
      "texto": "Mas, se for pobre e não puder pagar o previsto, então se apresentará ao sacerdote, para que este faça a avaliação; o sacerdote avaliará segundo o que permitem as posses de quem fez o voto."
    },
    "9": {
      "título": "",
      "texto": "— Se o que foi prometido for animal dos que se oferecem ao Senhor , tudo o que desse animal se der ao Senhor será santo."
    },
    "10": {
      "título": "",
      "texto": "Não se poderá substituir ou trocar um animal bom por um ruim ou um ruim por um bom; porém, se de algum modo se trocar animal por animal, tanto um como o outro serão santos."
    },
    "11": {
      "título": "",
      "texto": "Se for animal impuro dos que não podem ser oferecidos ao Senhor , então apresentará o animal diante do sacerdote."
    },
    "12": {
      "título": "",
      "texto": "O sacerdote o avaliará, seja bom ou mau; segundo a avaliação do sacerdote, assim será."
    },
    "13": {
      "título": "",
      "texto": "Porém, se de algum modo o resgatar, então acrescentará a quinta parte ao que foi avaliado."
    },
    "14": {
      "título": "",
      "texto": "— Quando alguém dedicar a sua casa para ser santa ao Senhor , o sacerdote a avaliará, seja boa ou seja má; como o sacerdote a avaliar, assim será."
    },
    "15": {
      "título": "",
      "texto": "Mas, se a pessoa que a dedicou quiser resgatar a casa, então acrescentará a quinta parte do dinheiro à avaliação feita, e a casa ficará com a pessoa."
    },
    "16": {
      "título": "Voto de um campo e o resgate dele",
      "texto": "— Se alguém dedicar ao Senhor parte do campo da sua herança, então a avaliação será segundo a semente necessária para o semear: cem quilos de cevada será avaliado por seiscentos gramas de prata."
    },
    "17": {
      "título": "",
      "texto": "Se dedicar o seu campo desde o Ano do Jubileu, a avaliação será pelo valor integral."
    },
    "18": {
      "título": "",
      "texto": "Mas, se dedicar o seu campo depois do Ano do Jubileu, então o sacerdote calculará o valor segundo os anos restantes até o Ano do Jubileu, de modo que o preço será menor."
    },
    "19": {
      "título": "",
      "texto": "Se aquele que dedicou o campo de algum modo o quiser resgatar, então acrescentará a quinta parte do dinheiro à avaliação feita, e o campo ficará com ele."
    },
    "20": {
      "título": "",
      "texto": "Se não quiser resgatar o campo ou se o vender a outro homem, nunca mais poderá ser resgatado."
    },
    "21": {
      "título": "",
      "texto": "Porém, havendo o campo saído livre no Ano do Jubileu, será santo ao Senhor , como campo consagrado; a posse dele será do sacerdote."
    },
    "22": {
      "título": "",
      "texto": "— Se alguém dedicar ao Senhor o campo que comprou, e não for parte da sua herança,"
    },
    "23": {
      "título": "",
      "texto": "então o sacerdote calculará o valor da avaliação até o Ano do Jubileu; e, no mesmo dia, pagará o valor da avaliação como coisa santa ao Senhor ."
    },
    "24": {
      "título": "",
      "texto": "No Ano do Jubileu, o campo tornará àquele que o vendeu, àquele de quem era a posse do campo por herança."
    },
    "25": {
      "título": "",
      "texto": "Toda a avaliação se fará segundo o peso padrão do santuário; o peso padrão será de doze gramas."
    },
    "26": {
      "título": "",
      "texto": "— Mas o primogênito de um animal, por já pertencer ao Senhor , ninguém o dedicará; seja boi ou gado miúdo, é do Senhor ."
    },
    "27": {
      "título": "",
      "texto": "Mas, se for de um animal impuro, poderá ser resgatado, segundo a avaliação, com o acréscimo de uma quinta parte do valor; se não for resgatado, poderá ser vendido, segundo a avaliação."
    },
    "28": {
      "título": "Não há resgate para certas coisas consagradas",
      "texto": "— No entanto, nada do que alguém consagrar por completo ao Senhor , de tudo o que tem, seja homem, animal ou campo da sua herança, se poderá vender, nem resgatar; toda coisa assim consagrada será santíssima ao Senhor ."
    },
    "29": {
      "título": "",
      "texto": "Ninguém que dentre os homens for consagrado por completo ao Senhor poderá ser resgatado; terá de ser morto."
    },
    "30": {
      "título": "A respeito dos dízimos",
      "texto": "— Também todos os dízimos da terra, tanto dos cereais do campo como dos frutos das árvores, são do Senhor ; são santos ao Senhor ."
    },
    "31": {
      "título": "",
      "texto": "Se alguém quiser resgatar alguma coisa dos seus dízimos, acrescentará a isso a quinta parte."
    },
    "32": {
      "título": "",
      "texto": "— Quanto aos dízimos do gado e do rebanho, de tudo o que passar debaixo do bordão do pastor, o dízimo será santo ao Senhor ."
    },
    "33": {
      "título": "",
      "texto": "Não se investigará se é bom ou mau, nem poderá ser trocado; mas, se de algum modo o trocar, tanto um quanto o outro serão santos; não poderão ser resgatados."
    },
    "34": {
      "título": "",
      "texto": "São estes os mandamentos que o Senhor ordenou a Moisés, para os filhos de Israel, no monte Sinai."
    }
  }
}