{
    "livro": "Levítico",
    "capitulo": 10,
    "titulos": {},
    "versiculos": {
        "1": "E Nadabe e Abiú, filhos de Arão, tomaram cada um o seu incensário, e puseram neles fogo, e puseram incenso sobre ele, e ofereceram fogo estranho perante o SENHOR, o qual não lhes fora ordenado.",
        "2": "E saiu fogo de diante do SENHOR e os devorou; e eles morreram perante o SENHOR.",
        "3": "Então disse Moisés a Arão: Isto é o que o SENHOR falou, dizendo: serei santificado naqueles que se chegarem a mim e diante de todo o povo eu serei glorificado. E Arão calou-se.",
        "4": "E Moisés chamou Misael e Elzafã, filhos de Uziel, tio de Arão, e disse-lhes: Chegai, tirai vossos irmãos de diante do santuário para fora do acampamento.",
        "5": "Então eles chegaram e levaram-nos nas suas túnicas para fora do acampamento, como Moisés havia dito.",
        "6": "E Moisés disse a Arão, e a Eleazar e Itamar, seus filhos: não descobrireis as vossas cabeças, nem rasgareis vossas vestes, para que não morrais, nem venha a ira sobre todo o povo; mas que os vossos irmãos, toda a casa de Israel, lamentem o fogo que o SENHOR acendeu.",
        "7": "E não saireis da porta do tabernáculo da congregação, para que não morrais; porque o óleo da unção do SENHOR está sobre vós. E eles fizeram conforme a palavra de Moisés.",
        "8": "E o SENHOR falou a Arão, dizendo:",
        "9": "Não bebereis vinho ou bebida forte, tu, e nem teus filhos contigo, quando entrardes no tabernáculo da congregação, para que não morrais; isso será um estatuto eterno por vossas gerações,",
        "10": "para fazer diferença entre o santo e o profano, e entre o impuro e o limpo,",
        "11": "e para ensinar aos filhos de Israel todos os estatutos que o SENHOR lhes tem falado pela mão de Moisés.",
        "12": "E disse Moisés a Arão, e a Eleazar e a Itamar, seus filhos que ficaram: tomai a oferta de alimento, que restou das ofertas ao SENHOR feitas por fogo, e comei-a sem levedura junto ao altar, porquanto é uma coisa santíssima.",
        "13": "E a comereis no santo lugar; porque esta é a tua porção, e a porção de teus filhos, dos sacrifícios ao SENHOR feitos por fogo; porque assim me foi ordenado.",
        "14": "Também o peito da oferta movida e a espádua da oferta alçada comereis em lugar limpo, tu, e teus filhos, e tuas filhas contigo; porque foram dados por tua porção e por porção de teus filhos, dos sacrifícios das ofertas de paz dos filhos de Israel.",
        "15": "A espádua da oferta alçada e o peito da oferta movida trarão com as ofertas feitas por fogo de gordura, para mover por uma oferta movida perante o SENHOR; e para ti e teus filhos contigo por um estatuto eterno, como o SENHOR tem ordenado.",
        "16": "E Moisés diligentemente buscou o bode da oferta pelo pecado, e eis que estava queimado; e ele irou-se com Eleazar e Itamar, os filhos de Arão que ficaram vivos, dizendo:",
        "17": "Por que não comestes a oferta pelo pecado no santo lugar, sabendo que é coisa santíssima, e que Deus a deu a vós para que levásseis a iniquidade da congregação, para fazer expiação por eles diante do SENHOR?",
        "18": "Eis que não se trouxe o seu sangue para dentro do santo lugar; certamente deveríeis tê-la comido no santo lugar, como eu ordenei.",
        "19": "E disse Arão a Moisés: Eis que hoje eles ofereceram a sua oferta pelo pecado e a sua oferta queimada perante o SENHOR, e tais coisas me sucederam; se eu tivesse comido hoje a oferta pelo pecado, deveria ter sido aceita aos olhos do SENHOR?",
        "20": "E quando Moisés ouviu isto, ele ficou contente."
    }
}