{
    "livro": "Levítico",
    "capitulo": 2,
    "titulos": {},
    "versiculos": {
        "1": "E quando alguém oferecer uma oferta de alimentos ao SENHOR, sua oferta será de farinha fina; e ele derramará óleo sobre ela e colocará o seu incenso.",
        "2": "E ele a trará aos filhos de Arão, os sacerdotes, um dos quais tomará dela um punhado da sua farinha, e do seu óleo, com todo o seu incenso; e o sacerdote queimará este memorial sobre o altar; para ser uma oferta feita por fogo, de cheiro suave ao SENHOR.",
        "3": "E o resto da oferta de alimentos será de Arão e de seus filhos; é a coisa mais santa das ofertas do SENHOR, feitas por fogo.",
        "4": "E se tu trouxeres uma oblação de uma oferta de alimentos, cozida no forno, será de bolos ázimos de farinha fina, misturados com óleo, ou coscorões sem fermento untadas com óleo.",
        "5": "E se a tua oblação for uma oferta de alimentos cozido na panela, será da farinha fina sem fermento, misturada com óleo.",
        "6": "Tu a partirás em pedaços, e sobre ela derramarás óleo; isto é uma oferta de alimentos.",
        "7": "E se a tua oblação for uma oferta de alimentos cozida na frigideira, deverá ser feita da farinha fina com óleo.",
        "8": "E tu trarás ao SENHOR a oferta de alimento, que se faz destas coisas; e quando for apresentada ao sacerdote, ele a trará ao altar.",
        "9": "E o sacerdote tomará daquela oferta de alimentos o seu memorial, e a queimará sobre o altar; isto é uma oferta feita por fogo, e de cheiro suave ao SENHOR.",
        "10": "E o que for deixado da oferta de alimentos será de Arão e de seus filhos; é a coisa mais santa das ofertas do SENHOR, feitas pelo fogo.",
        "11": "Nenhuma oferta de alimento, que trouxeres ao SENHOR, se fará com fermento; pois não queimareis fermento, e nem qualquer mel em qualquer oferta ao SENHOR feita por fogo.",
        "12": "Quanto à oblação das primícias, vós as oferecereis ao SENHOR, mas elas não serão queimadas sobre o altar por cheiro suave.",
        "13": "E toda a oblação da tua oferta de alimentos temperarás com sal; e não deixarás faltar o sal do pacto do teu Deus na tua oferta de alimentos; em toda a tua oferta oferecerás sal.",
        "14": "E se tu ofereceres oferta de alimentos das tuas primícias ao SENHOR, oferecerás a oferta de alimentos das tuas primícias de espigas verdes de grãos, tostadas ao fogo, grão trilhado de espigas cheias.",
        "15": "E tu derramarás o óleo sobre ela, e colocarás sobre ela incenso; isto é uma oferta de alimentos.",
        "16": "E o sacerdote queimará o memorial disso, parte do seu grão trilhado, e parte do seu óleo, com todo o seu incenso; isto é uma oferta feita por fogo ao SENHOR."
    }
}