{
    "livro": "1 Crônicas",
    "capitulo": 6,
    "titulos": {},
    "versiculos": {
        "1": "Os filhos de Levi: Gérson, Coate e Merari.",
        "2": "E os filhos de Coate: Anrão, Isar, Hebrom, e Uziel.",
        "3": "E os filhos de Anrão: Arão, e Moisés, e Miriã. Os filhos também de Arão: Nadabe e Abiú, Eleazar, e Itamar.",
        "4": "Eleazar gerou Fineias, Fineias gerou Abisua,",
        "5": "e Abisua gerou Buqui, e Buqui gerou Uzi,",
        "6": "e Uzi gerou Zeraías, e Zeraías gerou Meraiote,",
        "7": "Meraiote gerou Amarias, e Amarias gerou Aitube,",
        "8": "e Aitube gerou Zadoque, e Zadoque gerou Aimaás,",
        "9": "e Aimaás gerou Azarias, e Azarias gerou Joanã,",
        "10": "e Joanã gerou Azarias .",
        "11": "E Azarias gerou Amarias, e Amarias gerou Aitube,",
        "12": "e Aitube gerou Zadoque, e Zadoque gerou Salum,",
        "13": "e Salum gerou Hilquias, e Hilquias gerou Azarias,",
        "14": "E Azarias gerou Seraías, e Seraías gerou Jeozadaque,",
        "15": "e Jeozadaque foi levado ao cativeiro, quando o SENHOR removeu Judá e Jerusalém pela mão de Nabucodonosor.",
        "16": "Os filhos de Levi: Gérson, Coate e Merari.",
        "17": "E estes são os nomes dos filhos de Gérson: Libni e Simei.",
        "18": "E os filhos de Coate foram: Anrão, e Isar, e Hebrom, e Uziel.",
        "19": "Os filhos de Merari: Mali e Musi. E estas são as famílias dos levitas, segundo os seus pais.",
        "20": "De Gérson: Libni, o seu filho; Jaate, o seu filho; Zima, o seu filho;",
        "21": "Joá, o seu filho; Ido, o seu filho; Zerá, o seu filho; Jeaterai, o seu filho.",
        "22": "Os filhos de Coate: Aminadabe, seu filho; Corá, seu filho; Assir, seu filho;",
        "23": "Elcana, seu filho; e Ebiasafe, seu filho; e Assir, seu filho;",
        "24": "Taate, seu filho; Uriel, seu filho; Uzias, seu filho; e Saul, seu filho.",
        "25": "E os filhos de Elcana: Amasai e Aimote.",
        "26": "Quanto a Elcana: os filhos de Elcana; Zofai, seu filho; e Naate seu filho;",
        "27": "Eliabe, seu filho; Jeroão, seu filho; Elcana, seu filho.",
        "28": "E os filhos de Samuel: o primogênito Joel, e Abias.",
        "29": "Os filhos de Merari: Mali; Libni, seu filho; Simei, seu filho; Uzá, seu filho;",
        "30": "Simeia, seu filho; Hagias, seu filho; Asaías, seu filho.",
        "31": "E estes são aqueles que Davi colocou sobre o serviço do cântico na casa do SENHOR, depois disto a arca teve repouso.",
        "32": "E eles ministravam diante do lugar de habitação do tabernáculo da congregação com cantares, até que Salomão teve edificada a casa do SENHOR em Jerusalém; e depois serviram no seu ofício segundo a sua ordem.",
        "33": "E estes são aqueles que serviram, com os seus filhos. Dos filhos dos coatitas: Hemã, um cantor, o filho de Joel, o filho de Samuel,",
        "34": "o filho de Elcana, o filho de Jeroão, o filho de Eliel, o filho de Toá,",
        "35": "o filho de Zufe, o filho de Elcana, o filho de Maate, o filho de Amasai,",
        "36": "o filho de Elcana, o filho de Joel, o filho de Azarias, o filho de Sofonias,",
        "37": "O filho de Taate, o filho de Assir, o filho de Ebiasafe, o filho de Corá,",
        "38": "o filho de Isar, o filho de Coate, o filho de Levi, o filho de Israel.",
        "39": "E o seu irmão, Asafe, estava à sua direita, a saber, Asafe, o filho de Berequias, o filho de Simeia,",
        "40": "o filho de Micael, o filho de Baaseias, o filho de Malquias,",
        "41": "o filho de Etni, o filho de Zerá, o filho de Adaías,",
        "42": "o filho de Etã, o filho de Zima, o filho de Simei,",
        "43": "o filho de Jaate, o filho de Gérson, o filho de Levi.",
        "44": "E os seus irmãos, os filhos de Merari estavam à sua esquerda; Etã, o filho de Quisi, o filho de Abdi, o filho de Maluque,",
        "45": "o filho de Hasabias, filho de Amazias, o filho de Hilquias,",
        "46": "o filho de Anzi, o filho de Bani, o filho de Semer,",
        "47": "o filho de Mali, o filho de Musi, o filho de Merari, o filho de Levi.",
        "48": "Os seus irmãos, os levitas foram indicados para todo tipo de serviço no tabernáculo da casa de Deus.",
        "49": "Porém, Arão e os seus filhos ofereceram sobre o altar da oferta queimada e sobre o altar do incenso e foram indicados para todo o serviço do santíssimo lugar, e para fazer expiação por Israel, segundo tudo o que Moisés, o servo de Deus, havia ordenado.",
        "50": "E estes são os filhos de Arão: Eleazar, seu filho; Fineias, o seu filho; Abisua, o seu filho,",
        "51": "Buqui, seu filho; Uzi, seu filho; Seraías, seu filho,",
        "52": "Meraiote, seu filho; Amarias, seu filho; Aitube, seu filho,",
        "53": "Zadoque, seu filho; Aimaás, seu filho.",
        "54": "Ora, estes são os seus lugares de habitação segundo seus castelos nas fronteiras dos filhos de Arão, das famílias dos coatitas; porque deles foi a sorte.",
        "55": "E deram-lhes Hebrom, na terra de Judá, e os seus arredores.",
        "56": "Porém os campos da cidade e as suas aldeias deram a Calebe, o filho de Jefoné.",
        "57": "E aos filhos de Arão, deram as cidades de Judá, a saber: Hebrom, a cidade de refúgio, e Libna, com os seus arredores, e Jatir, e Estemoa, com os seus arredores;",
        "58": "e Hilém, com os seus arredores; Debir, com os seus arredores;",
        "59": "e Asã, com os seus arredores; e Bete-Semes, com os seus arredores;",
        "60": "e da tribo de Benjamim: Geba, com os seus arredores; e Alemete, com os seus arredores; e Anatote, com os seus arredores. Todas as suas cidades com todas as suas famílias foram treze cidades.",
        "61": "E aos filhos de Coate, os quais foram deixados da família daquela tribo, foram cidades dadas da meia tribo, ou seja, da meia tribo de Manassés, por sorte; dez cidades.",
        "62": "E aos filhos de Gérson, por todas as suas famílias, da tribo de Issacar, e da tribo de Aser, e da tribo de Naftali, e da meia tribo de Manassés, em Basã; treze cidades.",
        "63": "Aos filhos de Merari foram dadas, por sorte, pelas suas famílias, receberam da tribo de Rúben, e da tribo de Gade, e da tribo de Zebulom; doze cidades.",
        "64": "E os filhos de Israel deram aos levitas estas cidades com os seus arredores.",
        "65": "E eles deram por sorte, da tribo dos filhos de Judá, e da tribo dos filhos de Simeão, e da tribo dos filhos de Benjamim, estas cidades, as quais são chamadas pelos seus nomes.",
        "66": "E o restante das famílias dos filhos de Coate receberam com seus territórios, cidades da tribo de Efraim.",
        "67": "E eles lhes deram, das cidades de refúgio: Siquém, no monte Efraim, com os seus arredores; deram também Gezer, com os seus arredores;",
        "68": "e Jocmeão, com os seus arredores; e Bete-Horom, com os seus arredores;",
        "69": "e Aijalom, com os seus arredores, e Gate-Rimom, com os seus arredores;",
        "70": "e da meia tribo de Manassés: Aner, com os seus arredores; e Bileão, com os seus arredores, para a família do remanescente dos filhos de Coate.",
        "71": "Aos filhos de Gérson foram dadas, da família da meia tribo de Manassés: Golã, em Basã, com os seus arredores; e Astarote, com os seus arredores;",
        "72": "e da tribo de Issacar: Quedes, com os seus arredores; Daberate, com os seus arredores;",
        "73": "e Ramote, com os seus arredores, e Aném, com os seus arredores;",
        "74": "e da tribo de Aser: Masal, com os seus arredores; e Abdom, com os seus arredores,",
        "75": "e Hucoque, com os seus arredores, e Reobe, com os seus arredores;",
        "76": "e da tribo de Naftali: Quedes, na Galileia, com os seus arredores; e Hamom, com os seus arredores; e Quiriate-Jearim, com os seus arredores.",
        "77": "Aos filhos de Merari que restaram foram dadas, da tribo de Zebulom: Rimono, com os seus arredores; Tabor, com os seus arredores;",
        "78": "e, no outro lado do Jordão, junto a Jericó, no lado leste do Jordão, foram-lhes dadas, da tribo de Rúben: Bezer, no deserto com os seus arredores; e Jaza, com os seus arredores;",
        "79": "também Quedemote; com os seus arredores; e Mefaate, com os seus arredores; quatro cidades.",
        "80": "e da tribo de Gade: Ramote, em Gileade, com os seus arredores; e Maanaim, com os seus arredores;",
        "81": "e Hesbom, com os seus arredores; e Jazer, com os seus arredores."
    }
}