{
    "livro": "Lucas",
    "capitulo": 8,
    "titulos": {},
    "versiculos": {
        "1": "E aconteceu que, depois disto, ele foi em todas cidades e aldeias, pregando e anunciando as boas novas do reino de Deus; e os doze estavam com ele,",
        "2": "e certas mulheres, que haviam sido curadas de espíritos malignos e de enfermidades: Maria, chamada Madalena, da qual saíram sete demônios,",
        "3": "e Joana, a esposa de Cuza, mordomo de Herodes, e Suzana, e muitas outras que o serviam com os seus bens.",
        "4": "E tendo se ajuntado uma grande multidão, e vindo até ele de todas as cidades, ele falou por parábola:",
        "5": "Um semeador saiu a semear a sua semente; e enquanto ele semeava, uma parte da semente caiu à beira do caminho; e foi pisada, e as aves do céu a devoraram.",
        "6": "E outra caiu sobre a pedra, e, tendo brotado, murchou, porque não havia umidade.",
        "7": "E outra caiu entre espinhos; e crescendo com ela os espinhos, sufocaram-na.",
        "8": "E outra caiu em boa terra, e, crescendo, produziu fruto, a cento por um. Dizendo ele estas coisas, clamava: Quem tem ouvidos para ouvir, ouça.",
        "9": "E os seus discípulos perguntaram-no, dizendo: O que poderia ser esta parábola?",
        "10": "E ele disse: A vós é dado conhecer os mistérios do reino de Deus; mas aos outros por parábolas, para que vendo, eles não possam enxergar; e ouvindo, eles não possam compreender.",
        "11": "Ora, a parábola é esta: A semente é a palavra de Deus.",
        "12": "E os que estão à beira do caminho são os que ouvem; então vem o diabo, e tira a palavra de seus corações, para não acontecer que, crendo, sejam salvos.",
        "13": "E aqueles sobre pedra são os que, ouvindo recebem a palavra com alegria; mas não têm raiz, os quais creem por algum tempo, e no tempo da tentação se dispersam.",
        "14": "E a que caiu entre espinhos, esses são os que ouviram, e indo adiante, são sufocados pelos cuidados e riquezas e deleites desta vida, e não dão fruto com perfeição.",
        "15": "Mas a da boa terra, estes são os que, tendo ouvido a palavra de coração sincero e bom, guardam-na e produzem fruto com perseverança.",
        "16": "Nenhum homem, acendendo uma candeia, a cobre com um vaso, ou a põe debaixo da cama; mas a coloca no castiçal, para que os que entram vejam a luz.",
        "17": "Porque não há nada em secreto, que não será manifesto; nem alguma coisa oculta, que não se tornará conhecida e venha à luz.",
        "18": "Vede, pois, como ouvis; porque aquele que tem, a ele será dado; e aquele que não tem, até o que parece ter lhe será tomado.",
        "19": "Então, foram ter com ele sua mãe e seus irmãos, e não podiam aproximar-se dele, por causa da multidão.",
        "20": "E foi-lhe contado por alguns que disseram: Tua mãe e teus irmãos estão lá fora, e querem ver-te.",
        "21": "E, respondendo ele, disse-lhes: Minha mãe e meus irmãos são estes que ouvem a palavra de Deus, e a praticam.",
        "22": "Ora, aconteceu em um certo dia, que ele entrou no barco com seus discípulos, e disse-lhes: Vamos para o outro lado do lago. E eles partiram.",
        "23": "Mas, enquanto navegavam, ele adormeceu; e desceu uma tempestade de vento sobre o lago, e enchiam-se de água, estando em perigo.",
        "24": "E, chegando-se a ele, o acordaram, dizendo: Mestre, Mestre, estamos perecendo. E ele, levantando-se, repreendeu o vento e a fúria da água; e eles cessaram, e houve calmaria.",
        "25": "E ele disse-lhes: Onde está a vossa fé? E eles, temendo, maravilharam-se, dizendo uns aos outros: Que tipo de homem é este, que ordena até aos ventos e à água, e eles lhe obedecem?",
        "26": "E eles chegaram à terra dos gadarenos, que está defronte da Galileia.",
        "27": "E, quando ele desembarcou, saiu-lhe ao encontro, fora da cidade, um certo homem que tinha demônios há muito tempo, e não usava roupas, nem habitava em alguma casa, mas nos sepulcros.",
        "28": "Mas, vendo a Jesus, gritando, caiu diante dele, e disse em alta voz: O que tenho eu para fazer contigo, Jesus, Filho do Deus Altíssimo? Eu suplico-te que não me atormentes.",
        "29": ".",
        "30": "E Jesus perguntou-lhe, dizendo: Qual é o teu nome? E ele disse: Legião; porque muitos demônios tinham entrado nele.",
        "31": "E pediram-lhe para que não os mandasse para o abismo.",
        "32": "E havia ali uma manada de muitos porcos pastando no monte; e pediram-lhe que lhes permitisse entrar neles; e ele lhos permitiu.",
        "33": "Então, os demônios saindo do homem, entraram nos porcos; e a manada correu violentamente a um lugar íngreme para o lago, e se afogaram.",
        "34": "E aqueles que os alimentavam, vendo o que havia acontecido, fugiram e foram anunciá-lo na cidade e nos campos.",
        "35": "Então, eles saíram para ver o que tinha acontecido, e vieram a Jesus, e encontraram o homem de quem haviam saído os demônios assentado aos pés de Jesus, vestido e em perfeito juízo, e eles ficaram com medo.",
        "36": "E também os que tinham visto aquilo, contaram-lhes como o possuído por demônios havia sido curado.",
        "37": "Então, toda a multidão da terra ao redor dos gadarenos pediu-lhe para que se afastasse deles, porque estavam tomados por grande temor; e entrando ele no barco, retornou.",
        "38": "E o homem de quem haviam saído os demônios, lhe pedia para que pudesse estar com ele, mas Jesus o despediu, dizendo:",
        "39": "Retorna para a tua própria casa, e mostra quão grandes coisas Deus fez por ti. E ele foi pelo seu caminho, publicando por toda a cidade quão grandes coisas Jesus lhe fizera.",
        "40": "E aconteceu que, ao retornar Jesus, a multidão o recebeu com alegria; porque todos o estavam esperando.",
        "41": "E eis que veio um homem chamado Jairo, que era um governante da sinagoga; e, prostrando-se aos pés de Jesus, pedia-lhe que fosse à sua casa;",
        "42": "porque ele tinha uma filha única, de cerca de doze anos, que estava à morte. Mas, enquanto ele ia, as multidões o apertavam.",
        "43": "E uma mulher que tinha um fluxo de sangue havia doze anos, e gastara todos os seus sustentos com médicos, e não pôde ser curada por ninguém,",
        "44": "chegando por detrás dele, tocou na orla da sua veste, e imediatamente estancou o fluxo do seu sangue.",
        "45": "E disse Jesus: Quem me tocou? Quando todos negavam, Pedro e os que estavam com ele disseram: Mestre, a multidão te aperta e te pressiona, e dizes: Quem me tocou?",
        "46": "E disse Jesus: Alguém me tocou, porque eu percebi que saiu virtude de mim.",
        "47": "Então, vendo a mulher que não podia ocultar-se, ela veio tremendo, e prostrando-se diante dele, declarou-lhe perante todo o povo a causa por que lhe havia tocado, e como ela fora curada imediatamente.",
        "48": "E ele lhe disse: Filha, tem bom ânimo, a tua fé te sarou; vai em paz.",
        "49": "Enquanto ele ainda falava, veio alguém da casa do governante da sinagoga, dizendo: A tua filha está morta; não incomodes o Mestre.",
        "50": "Mas Jesus, ouvindo-o, respondeu-lhe, dizendo: Não temas; crê somente, e será salva.",
        "51": "E, ele entrando na casa, não permitiu que nenhum homem entrasse, senão a Pedro, e a Tiago, e a João, e ao pai e a mãe da menina.",
        "52": "E todos choravam, e a pranteavam; mas ele disse: Não choreis; ela não está morta, mas dorme.",
        "53": "E eles riam dele, para o desprezarem, sabendo que ela estava morta.",
        "54": "E ele, pondo-os todos fora, tomando-a pela mão, e clamou, dizendo: Menina, levanta-te.",
        "55": "E o seu espírito voltou, e ela se levantou imediatamente; e ele ordenou que lhe dessem de comer.",
        "56": "E seus pais ficaram admirados; mas ele ordenou-lhes que a nenhum homem contassem o que havia acontecido."
    }
}