{
  "livro": "2 Crônicas",
  "capítulo": 18,
  "versículos": {
    "1": {
      "título": "As profecias dos falsos profetas",
      "texto": "Josafá tinha riquezas e glória em abundância, e tornou-se parente de Acabe."
    },
    "2": {
      "título": "",
      "texto": "Passados alguns anos, Josafá foi visitar Acabe, em Samaria. Acabe matou ovelhas e bois em abundância, para Josafá e para o povo que o acompanhava; e o persuadiu a ir com ele atacar Ramote-Gileade."
    },
    "3": {
      "título": "",
      "texto": "Acabe, rei de Israel, perguntou a Josafá, rei de Judá:"
    },
    "4": {
      "título": "",
      "texto": "Josafá disse mais ao rei de Israel:"
    },
    "5": {
      "título": "",
      "texto": "Então o rei de Israel reuniu os profetas, quatrocentos homens, e lhes perguntou:"
    },
    "6": {
      "título": "",
      "texto": "Mas Josafá perguntou:"
    },
    "7": {
      "título": "",
      "texto": "O rei de Israel respondeu a Josafá:"
    },
    "8": {
      "título": "",
      "texto": "O nome dele é Micaías, filho de Inlá."
    },
    "9": {
      "título": "",
      "texto": "O rei de Israel e Josafá, rei de Judá, estavam assentados, cada um no seu trono, vestidos de trajes reais, numa eira à entrada do portão da cidade de Samaria; e todos os profetas profetizavam diante deles."
    },
    "10": {
      "título": "",
      "texto": "Zedequias, filho de Quenaana, fez para si uns chifres de ferro e disse:"
    },
    "11": {
      "título": "",
      "texto": "Todos os profetas profetizaram assim, dizendo:"
    },
    "12": {
      "título": "A profecia de Micaías",
      "texto": "O mensageiro que tinha ido chamar Micaías falou-lhe, dizendo:"
    },
    "13": {
      "título": "",
      "texto": "Micaías respondeu:"
    },
    "14": {
      "título": "",
      "texto": "Quando ele chegou à presença do rei, este lhe perguntou:"
    },
    "15": {
      "título": "",
      "texto": "O rei lhe disse:"
    },
    "16": {
      "título": "",
      "texto": "Então Micaías disse:"
    },
    "17": {
      "título": "",
      "texto": "Então o rei de Israel disse a Josafá:"
    },
    "18": {
      "título": "",
      "texto": "Micaías prosseguiu:"
    },
    "19": {
      "título": "",
      "texto": "Então o Senhor perguntou: “Quem enganará Acabe, o rei de Israel, para que vá e seja morto em Ramote-Gileade?” E um dizia uma coisa, e outro dizia outra coisa."
    },
    "20": {
      "título": "",
      "texto": "Então um espírito saiu, se apresentou diante do Senhor e disse: “Eu o enganarei.” O Senhor perguntou: “Como?”"
    },
    "21": {
      "título": "",
      "texto": "Ele respondeu: “Sairei e serei um espírito mentiroso na boca de todos os profetas do rei.” Então o Senhor disse: “Você conseguirá enganá-lo. Vá e faça assim.”"
    },
    "22": {
      "título": "",
      "texto": "E agora eis que o Senhor pôs esse espírito mentiroso na boca destes seus profetas e o Senhor declarou que um mal vai lhe acontecer."
    },
    "23": {
      "título": "",
      "texto": "Então Zedequias, filho de Quenaana, chegou, deu uma bofetada em Micaías e perguntou:"
    },
    "24": {
      "título": "",
      "texto": "Micaías respondeu:"
    },
    "25": {
      "título": "",
      "texto": "Então o rei de Israel disse:"
    },
    "26": {
      "título": "",
      "texto": "E digam: “Assim diz o rei: Metam este homem na cadeia e o ponham a pão e água, até que eu volte em paz.”"
    },
    "27": {
      "título": "",
      "texto": "Micaías disse:"
    },
    "28": {
      "título": "A morte de Acabe",
      "texto": "O rei de Israel e Josafá, rei de Judá, foram atacar Ramote-Gileade."
    },
    "29": {
      "título": "",
      "texto": "O rei de Israel disse a Josafá:"
    },
    "30": {
      "título": "",
      "texto": "Ora, o rei da Síria havia ordenado aos capitães dos seus carros de guerra que não lutassem nem contra pequeno nem contra grande, mas somente contra o rei de Israel."
    },
    "31": {
      "título": "",
      "texto": "Quando os capitães dos carros viram Josafá, disseram:"
    },
    "32": {
      "título": "",
      "texto": "Quando os capitães dos carros de guerra viram que não era o rei de Israel, deixaram de persegui-lo."
    },
    "33": {
      "título": "",
      "texto": "Então um homem entesou o arco e, atirando ao acaso, atingiu o rei de Israel por entre as juntas da sua armadura. Então o rei Acabe disse ao condutor do seu carro:"
    },
    "34": {
      "título": "",
      "texto": "A batalha se intensificou naquele dia. Quanto ao rei de Israel, segurou-se em pé no carro de frente para os sírios, até a tarde. Mas, ao pôr do sol, morreu."
    }
  }
}