{
  "livro": "2 Crônicas",
  "capítulo": 11,
  "versículos": {
    "1": {
      "título": "Deus proíbe fazer guerra contra as dez tribos",
      "texto": "Quando Roboão chegou a Jerusalém, reuniu a casa de Judá e de Benjamim, cento e oitenta mil homens escolhidos, treinados para a guerra, para lutar contra Israel, a fim de restituir o reino a Roboão."
    },
    "2": {
      "título": "",
      "texto": "Porém a palavra do Senhor veio a Semaías, homem de Deus, dizendo:"
    },
    "3": {
      "título": "",
      "texto": "— Diga a Roboão, filho de Salomão, rei de Judá, e a todo o Israel em Judá e Benjamim:"
    },
    "4": {
      "título": "",
      "texto": "Assim diz o Senhor : “Não subam, nem lutem contra os seus irmãos. Que cada um volte para a sua casa, porque eu é que fiz isto.”"
    },
    "5": {
      "título": "As cidades fortificadas de Roboão",
      "texto": "Roboão morou em Jerusalém e, para defesa, fortificou várias cidades em Judá, a saber,"
    },
    "6": {
      "título": "",
      "texto": "Belém, Etã, Tecoa,"
    },
    "7": {
      "título": "",
      "texto": "Bete-Zur, Socó, Adulão,"
    },
    "8": {
      "título": "",
      "texto": "Gate, Maressa, Zife,"
    },
    "9": {
      "título": "",
      "texto": "Adoraim, Laquis, Azeca,"
    },
    "10": {
      "título": "",
      "texto": "Zorá, Aijalom e Hebrom. Todas estas cidades fortificadas estão em Judá e Benjamim."
    },
    "11": {
      "título": "",
      "texto": "Assim, Roboão as tornou em fortalezas, pôs nelas comandantes e nelas armazenou mantimentos, azeite e vinho."
    },
    "12": {
      "título": "",
      "texto": "E pôs em cada cidade um arsenal de escudos e lanças, tornando-as muito fortes. Judá e Benjamim ficaram sob o domínio de Roboão."
    },
    "13": {
      "título": "Sacerdotes e levitas vêm a Jerusalém",
      "texto": "Os sacerdotes e os levitas de todos os lugares de Israel apoiaram Roboão."
    },
    "14": {
      "título": "",
      "texto": "Os levitas abandonaram os arredores das suas cidades e as suas propriedades e vieram para Judá e para Jerusalém, porque Jeroboão e seus filhos os expulsaram, para que não ministrassem ao Senhor ."
    },
    "15": {
      "título": "",
      "texto": "Jeroboão constituiu os seus próprios sacerdotes, para os lugares altos, para os ídolos em forma de bodes e de bezerros que tinha mandado fazer."
    },
    "16": {
      "título": "",
      "texto": "Além destes, também de todas as tribos de Israel os que de coração resolveram buscar o Senhor , Deus de Israel, foram a Jerusalém, para oferecer sacrifícios ao Senhor , Deus de seus pais."
    },
    "17": {
      "título": "",
      "texto": "Assim, fortaleceram o reino de Judá e firmaram o poder de Roboão, filho de Salomão, durante três anos. Porque durante três anos andaram no caminho de Davi e de Salomão."
    },
    "18": {
      "título": "A família de Roboão",
      "texto": "Roboão tomou por esposa Maalate, filha de Jerimote, filho de Davi, e filha de Abiail, filha de Eliabe, filho de Jessé."
    },
    "19": {
      "título": "",
      "texto": "Maalate lhe deu três filhos: Jeús, Semarias e Zaão."
    },
    "20": {
      "título": "",
      "texto": "Depois dela, Roboão casou com Maaca, filha de Absalão, que lhe deu quatro filhos: Abias, Atai, Ziza e Selomite."
    },
    "21": {
      "título": "",
      "texto": "Roboão amava Maaca, filha de Absalão, mais do que todas as suas outras mulheres e concubinas. Porque ele havia tomado dezoito mulheres e sessenta concubinas; e gerou vinte e oito filhos e sessenta filhas."
    },
    "22": {
      "título": "",
      "texto": "Roboão designou Abias, filho de Maaca, para ser chefe, príncipe entre os seus irmãos, porque queria fazê-lo rei."
    },
    "23": {
      "título": "",
      "texto": "Procedeu com sabedoria e distribuiu todos os seus filhos por todas as terras de Judá e Benjamim, por todas as cidades fortificadas. Deu-lhes mantimentos em abundância e lhes arranjou muitas mulheres."
    }
  }
}