{
  "livro": "2 Crônicas",
  "capítulo": 14,
  "versículos": {
    "1": {
      "título": "O reinado de Asa, de Judá",
      "texto": "Abias morreu, e eles o sepultaram na Cidade de Davi. E Asa, seu filho, reinou em seu lugar. Nos dias dele, a terra esteve em paz durante dez anos."
    },
    "2": {
      "título": "",
      "texto": "Asa fez o que era bom e reto aos olhos do Senhor , seu Deus."
    },
    "3": {
      "título": "",
      "texto": "Porque aboliu os altares dos deuses estranhos e o culto nos lugares altos, quebrou as colunas e cortou os postes da deusa Aserá."
    },
    "4": {
      "título": "",
      "texto": "Ordenou a Judá que buscasse o Senhor , Deus de seus pais, e que observasse a lei e o mandamento."
    },
    "5": {
      "título": "",
      "texto": "Também aboliu de todas as cidades de Judá o culto nos lugares altos e os altares do incenso. E houve paz no seu reinado."
    },
    "6": {
      "título": "",
      "texto": "Asa construiu cidades fortificadas em Judá, pois havia paz na terra, e não houve guerra contra ele naqueles anos, porque o Senhor lhe tinha dado repouso."
    },
    "7": {
      "título": "",
      "texto": "Ele disse a Judá:"
    },
    "8": {
      "título": "",
      "texto": "Então eles construíram e prosperaram. O rei Asa tinha um exército de trezentos mil homens de Judá, que traziam grandes escudos e lança, e duzentos e oitenta mil homens de Benjamim, que traziam escudo e atiravam com arco; todos eram homens valentes."
    },
    "9": {
      "título": "Asa vence Zerá, o etíope",
      "texto": "Zerá, o etíope, saiu contra eles com um exército de um milhão de homens e trezentos carros de guerra, e chegou até Maressa."
    },
    "10": {
      "título": "",
      "texto": "Então Asa saiu contra ele, e eles se prepararam para a batalha no vale de Zefatá, perto de Maressa."
    },
    "11": {
      "título": "",
      "texto": "Asa clamou ao Senhor , seu Deus, e disse:"
    },
    "12": {
      "título": "",
      "texto": "O Senhor derrotou os etíopes diante de Asa e diante de Judá; e eles fugiram."
    },
    "13": {
      "título": "",
      "texto": "Asa e o povo que estava com ele os perseguiram até Gerar, e os etíopes foram mortos, sem restar nem um sequer, porque foram destroçados diante do Senhor e diante do seu exército; e eles levaram dali muitos despojos."
    },
    "14": {
      "título": "",
      "texto": "Atacaram todas as cidades ao redor de Gerar, porque o terror do Senhor as havia invadido; e saquearam todas as cidades, porque nelas havia muitos despojos."
    },
    "15": {
      "título": "",
      "texto": "Também atacaram as tendas dos donos do gado, levaram ovelhas em abundância e camelos e voltaram para Jerusalém."
    }
  }
}