{
  "livro": "2 Crônicas",
  "capítulo": 15,
  "versículos": {
    "1": {
      "título": "As reformas religiosas de Asa",
      "texto": "O Espírito de Deus veio sobre Azarias, filho de Odede,"
    },
    "2": {
      "título": "",
      "texto": "que saiu ao encontro de Asa e lhe disse:"
    },
    "3": {
      "título": "",
      "texto": "Israel esteve por muito tempo sem o verdadeiro Deus, sem sacerdote que o ensinasse e sem Lei."
    },
    "4": {
      "título": "",
      "texto": "Mas quando, na sua angústia, eles voltaram ao Senhor , Deus de Israel, e o buscaram, foi por eles achado."
    },
    "5": {
      "título": "",
      "texto": "Naqueles tempos, não havia paz nem para os que saíam nem para os que entravam, mas muitas perturbações sobre todos os moradores daquelas terras."
    },
    "6": {
      "título": "",
      "texto": "Porque nação contra nação e cidade contra cidade se despedaçavam, porque Deus os afligiu com todo tipo de angústia."
    },
    "7": {
      "título": "",
      "texto": "Mas sejam fortes e não deixem que as suas mãos desfaleçam, porque a obra de vocês será recompensada."
    },
    "8": {
      "título": "",
      "texto": "Ao ouvir estas palavras e a profecia do profeta, filho de Odede, Asa se animou e tirou as abominações de toda a terra de Judá e de Benjamim, bem como das cidades que havia conquistado na região montanhosa de Efraim. Ele renovou o altar do Senhor , que estava diante do pórtico do Senhor ."
    },
    "9": {
      "título": "",
      "texto": "Congregou todo o Judá e Benjamim e também os de Efraim, Manassés e Simeão que estavam morando entre eles, porque muitos de Israel passaram para o lado de Asa, vendo que o Senhor , seu Deus, estava com ele."
    },
    "10": {
      "título": "",
      "texto": "Eles se reuniram em Jerusalém no terceiro mês do décimo quinto ano do reinado de Asa."
    },
    "11": {
      "título": "",
      "texto": "Naquele dia, ofereceram em sacrifício ao Senhor , do despojo que trouxeram, setecentos bois e sete mil ovelhas."
    },
    "12": {
      "título": "",
      "texto": "Entraram em aliança de buscar o Senhor , Deus de seus pais, de todo o coração e de toda a alma,"
    },
    "13": {
      "título": "",
      "texto": "e de condenar à morte todos aqueles que não buscassem o Senhor , Deus de Israel, tanto os pequenos como os grandes, tanto homens como mulheres."
    },
    "14": {
      "título": "",
      "texto": "Juraram ao Senhor , em alta voz, com júbilo e ao som de clarins e trombetas."
    },
    "15": {
      "título": "",
      "texto": "Todo o Judá se alegrou por causa deste juramento, porque eles juraram de todo o coração e, de toda a boa vontade, buscaram o Senhor , e por eles foi achado. O Senhor lhes deu paz por toda parte."
    },
    "16": {
      "título": "",
      "texto": "O rei Asa depôs também Maaca, sua mãe, da dignidade de rainha-mãe, porque ela havia feito uma abominável imagem para servir de poste da deusa Aserá. O rei Asa destruiu essa imagem, que ele reduziu a pó e queimou no vale do Cedrom."
    },
    "17": {
      "título": "",
      "texto": "Os lugares altos, porém, não foram tirados de Israel. No entanto, o coração de Asa foi fiel ao Senhor durante toda a sua vida."
    },
    "18": {
      "título": "",
      "texto": "Ele trouxe à Casa de Deus as coisas consagradas por seu pai e as coisas que ele mesmo havia consagrado: prata, ouro e utensílios."
    },
    "19": {
      "título": "",
      "texto": "Não houve guerra até o trigésimo quinto ano do reinado de Asa."
    }
  }
}