{
    "livro": "Jeremias",
    "capitulo": 1,
    "titulos": {},
    "versiculos": {
        "1": "Palavras de Jeremias, o filho de Hilquias, dos sacerdotes que estavam em Anatote, na terra de Benjamim.",
        "2": "A quem a palavra do SENHOR veio nos dias de Josias, o filho de Amom, rei de Judá, no décimo terceiro ano do seu reinado.",
        "3": "Veio também nos dias de Jeoiaquim, o filho de Josias, rei de Judá, até o final do décimo primeiro ano de Zedequias, o filho de Josias, rei de Judá, até o cativeiro de Jerusalém no quinto mês.",
        "4": "Então a palavra do SENHOR veio a mim, dizendo:",
        "5": "Antes de que te formasse no ventre eu te conheci, e antes que saísses do útero eu te santifiquei, e te ordenei como profeta para as nações.",
        "6": "Então eu disse: Ah, Senhor DEUS! Observes, eu não posso falar, pois eu sou uma criança.",
        "7": "Porém o SENHOR me disse: Não digas: Eu sou uma criança, pois tu irás a todos a quem eu te enviar, e tudo o que eu ordenar falarás.",
        "8": "Não tenha medo da sua face, pois eu estou contigo para te livrar, diz o SENHOR.",
        "9": "Então o SENHOR estendeu sua mão, e tocou minha boca. E o SENHOR me disse: Observa. Eu tenho colocado minhas palavras em tua boca.",
        "10": "Vê, ponho-te neste dia sobre as nações e sobre os reinos, para desarraigares e para demolires, para destruíres e para combateres, para construíres e para plantares.",
        "11": "Além disto a palavra do SENHOR veio a mim, dizendo: Jeremias, o que tu vês? E eu disse: Eu vejo uma vara de uma amendoeira.",
        "12": "Então disse-me o SENHOR: Tu viste bem, porque eu irei apressar a minha palavra para cumpri-la completamente.",
        "13": "E veio a mim a palavra do SENHOR pela segunda vez, dizendo: O que tu vês? E eu disse: Eu vejo uma panela fervendo, e a sua face está em direção ao norte.",
        "14": "Então o SENHOR me disse: Do norte um mal irá brotar sobre todos os habitantes da terra.",
        "15": "Pois eis que eu chamarei todas as famílias dos reinos do norte, diz o SENHOR. E eles virão, e eles irão dispor cada um seu trono à entrada dos portões de Jerusalém, e contra todos os seus muros em redor, e contra todas as cidades de Judá.",
        "16": "E eu pronunciarei meus juízos contra eles a respeito de toda a sua perversidade, porque me abandonaram e queimaram incenso a outros deuses, e adoraram as obras das suas próprias mãos.",
        "17": "Portanto, tu, cinge teus lombos, e levanta-te, e fala para todos aqueles que eu te ordeno. Não estejas desanimado diante deles, para que eu não te envergonhe perante eles.",
        "18": "Pois, eis que, te fiz hoje uma cidade protegida, e uma coluna de ferro e muros de bronze contra toda a terra, contra os reis de Judá, contra os príncipes, contra os seus sacerdotes, e contra o povo da terra.",
        "19": "E eles lutarão contra ti, porém não prevalecerão, pois eu estou contigo, diz o SENHOR, para te livrar."
    }
}