{
    "livro": "Jeremias",
    "capitulo": 22,
    "titulos": {},
    "versiculos": {
        "1": "Assim diz o SENHOR: Desce à casa do rei de Judá, e lá fala esta palavra.",
        "2": "E dize: Ouvi a palavra do SENHOR, ó rei de Judá, que se assenta sobre o trono de Davi, tu, e teus servos, e teu povo que adentra por estes portões.",
        "3": "Assim diz o SENHOR: Vós executai juízo e justiça, e livrai o espoliado da mão do opressor. E não cometais erro, não façais violência para o estrangeiro, ao órfão, nem à viúva, nem derrameis sangue inocente neste lugar.",
        "4": "Porque se vós de fato fizerdes isto, então adentrarão pelos portões desta casa reis que se assentarão sobre o trono de Davi, e serão levados em carruagens e em cavalos, ele, e seus servos, e o seu povo.",
        "5": "Mas se vós não ouvirdes estas palavras, eu juro por mim mesmo, diz o SENHOR, que esta casa tornar-se-á uma desolação.",
        "6": "Porque assim diz o SENHOR à casa do rei de Judá: Tu és para mim Gileade, e a cabeça do Líbano. Contudo, certamente eu farei de ti um deserto, e cidades que não são habitadas.",
        "7": "E eu prepararei destruidores contra ti, cada um com suas armas. E eles irão pôr abaixo teus cedros escolhidos, e os arremessarão para dentro do fogo.",
        "8": "E muitas nações passarão por esta cidade, e eles dirão cada um ao seu próximo: Por que razão o SENHOR procedeu deste modo para com esta grande cidade?",
        "9": "Então eles responderão: Porque eles abandonaram o pacto do SENHOR, seu Deus, e adoraram outros deuses, e os serviram.",
        "10": "Não choreis vós pelo morto, nem o lamenteis. Porém chorai profundamente por aquele que sai, pois ele não retornará mais, nem verá o país onde nasceu.",
        "11": "Porque assim diz o SENHOR a respeito de Salum, o filho de Josias, rei de Judá, que reinou em lugar de Josias, seu pai, o qual saiu deste lugar: Ele não retornará mais para cá.",
        "12": "Porém ele morrerá no lugar para onde eles o levaram cativo, e não verá mais esta terra.",
        "13": "Ai daquele que edifica sua casa sobre a injustiça e suas câmaras por meio do erro, que usa o trabalho de seu próximo sem salário, e não o paga pelo seu trabalho.",
        "14": "Que diz: Eu edificarei para mim uma casa ampla, e câmaras grandes, e abre para ele janelas, revestidas com cedro e pintadas com vermelhão.",
        "15": "Irás tu reinar, porque te aproximas do cedro? Não comeu e bebeu teu pai, e fez juízo e justiça, e então isto lhe irá bem?",
        "16": "Ele julgou a causa do pobre e do necessitado. Então isto lhe foi favorável. Não é isto me conhecer? diz o SENHOR.",
        "17": "Porém os teus olhos e o teu coração não estão para fazer isto, mas para tua ganância, e para derramar o sangue inocente, e para opressão, e para violência.",
        "18": "Portanto assim diz o SENHOR a respeito de Jeoiaquim, o filho de Josias, rei de Judá. Eles não lamentarão por ele, dizendo: Ai, meu irmão! Ou: Ai, irmã! Eles não lamentarão por ele, dizendo: Ai, senhor! Ou: Ai, sua glória!",
        "19": "Ele será enterrado com o enterro de um jumento, arrastado para fora dos portões de Jerusalém.",
        "20": "Sobe ao Líbano, e clama; e ergue tua voz em Basã, e clama desde as passagens, pois todos os teus amantes estão destruídos.",
        "21": "Eu falei para ti em tua prosperidade, porém tu disseste: Eu não ouvirei. Esta tem sido a tua conduta desde a tua juventude, pois tu não obedeceste a minha voz.",
        "22": "O vento devorará todos os teus pastores, e os teus amantes irão para o cativeiro. Certamente então tu serás envergonhada e confundida por toda a tua perversidade.",
        "23": "Ó habitante do Líbano, que fazes teu ninho nos cedros, quão graciosa tu serás quando dores vierem sobre ti, como a dor de uma mulher em trabalho de parto!",
        "24": "Como eu vivo, diz o SENHOR, mesmo que Conias, o filho de Jeoiaquim, rei de Judá fosse o anel de sinete em minha mão direita, ainda assim eu iria arrancar-te dali.",
        "25": "E eu te darei na mão daqueles que buscam tua vida, e na mão daqueles cuja a face tu temes, na mão de Nabucodonosor, rei de Babilônia, e na mão dos caldeus.",
        "26": "E eu lançarei a ti, e a tua mãe que a ti deu à luz, em outra região, onde vós não nascestes e lá vós morrereis.",
        "27": "Porém para a terra para qual eles desejam retornar, para lá eles não retornarão.",
        "28": "É este homem Conias um ídolo quebrado desprezado? É ele um vaso o qual não é apreciado? Por que razão são expelidos, ele e a sua semente, e são lançados em uma terra que não conhecem?",
        "29": "Ó terra, terra, terra, ouvi a palavra do SENHOR.",
        "30": "Assim diz o SENHOR: Escrevei vós a este homem sem filhos, um homem que não prosperará nos seus dias, porque nenhum homem da sua semente prosperará, assentando-se sobre o trono de Davi, e nem governando em Judá."
    }
}