{
    "livro": "Jeremias",
    "capitulo": 24,
    "titulos": {},
    "versiculos": {
        "1": "O SENHOR me mostrou, e, eis que dois cestos de figos foram colocados perante o templo do SENHOR, depois que Nabucodonosor, rei de Babilônia, levou cativo Jeconias, o filho de Jeoiaquim, rei de Judá, e os príncipes de Judá, com os carpinteiros e ferreiros, de Jerusalém, e os levou para Babilônia.",
        "2": "Um cesto tinha figos muito bons, como os figos que são da primeira maturação, e o outro cesto tinha figos muito ruins, os quais não podiam ser comidos, pois eram muito ruins.",
        "3": "Então disse-me o SENHOR: O que vês tu, Jeremias? E eu disse: Figos; os bons figos, muito bons, e os ruins, muito ruins, que não podem ser comidos, pois são muito ruins.",
        "4": "Novamente a palavra do SENHOR veio a mim, dizendo:",
        "5": "Assim diz o SENHOR, o Deus de Israel: Como a estes bons figos, assim eu reconhecerei aqueles que foram levados cativos de Judá, e que eu enviei deste lugar, para a terra dos caldeus, para o seu bem.",
        "6": "Porque eu colocarei meus olhos sobre eles para o bem, e eu os trarei novamente para esta terra. E eu os edificarei, e não os destruirei; e eu os plantarei, e não os removerei completamente.",
        "7": "E eu lhes darei um coração para que me conheçam, que eu sou o SENHOR. E eles serão o meu povo, e eu serei o seu Deus, porque eles retornarão a mim de todo coração.",
        "8": "E como os figos ruins, que não podem ser comidos, pois são muito ruins, certamente assim diz o SENHOR: Deste modo entregarei Zedequias, rei de Judá, e seus príncipes, e o restante de Jerusalém, que restarem nesta terra, e aqueles que habitarem na terra do Egito.",
        "9": "E eu os entregarei para serem removidos para todos os reinos da terra, para que sofram, e sejam uma desonra, e um provérbio, um insulto, e uma maldição em todos os lugares para onde eu os levarei.",
        "10": "E eu enviarei entre eles a espada, a fome e a peste, até que sejam consumidos de sobre a terra que eu lhes dei, e a seus pais."
    }
}