{
    "livro": "Jeremias",
    "capitulo": 42,
    "titulos": {},
    "versiculos": {
        "1": "Então aproximaram-se todos os capitães das forças, e Joanã, o filho de Careá, e Jezanias, o filho de Hosaías, e todo o povo desde o menor até o maior.",
        "2": "E disseram para Jeremias, o profeta: Permite que nossa súplica seja aceita diante de ti, e ora por nós ao SENHOR teu Deus, por todo este remanescente .",
        "3": "Para que o SENHOR teu Deus nos mostre o caminho em que devemos andar, e as coisas que devemos fazer.",
        "4": "Então, Jeremias, o profeta lhes disse: Eu vos tenho ouvido; eis que eu orarei ao SENHOR vosso Deus conforme vossas palavras, e isto acontecerá, que qualquer coisa que o SENHOR vos responder, eu irei vos declarar, e nada encobrirei de vós.",
        "5": "Então eles disseram a Jeremias: Seja o SENHOR uma verdadeira e fiel testemunha entre nós, se nós não fizermos conforme todas as coisas pelas quais o SENHOR teu Deus te enviar a nós.",
        "6": "Quer seja bom ou mau, nós obedeceremos a voz do SENHOR nosso Deus, a quem enviamos, para que nos vá bem, quando nós obedecemos a voz do SENHOR nosso Deus.",
        "7": "E isto aconteceu após dez dias, que a palavra do SENHOR veio a Jeremias.",
        "8": "Então ele chamou Joanã, o filho de Careá, e todos os capitães das forças que estavam com ele, e todo o povo, desde o menor até o maior.",
        "9": "E disse-lhes: Assim diz o SENHOR, o Deus de Israel, a quem vós me enviastes para apresentar a vossa súplica perante ele.",
        "10": "Se vós ainda vierdes a habitar nesta terra, então eu vos edificarei, e não vos destruirei, e eu vos plantarei, e não vos removerei, pois estou arrependido do mal que eu vos tenho feito.",
        "11": "Não estejais temerosos do rei de Babilônia, a quem temeis. Não estejais temerosos dele, diz o SENHOR, porque eu estou convosco para vos salvar, e para vos livrar da sua mão.",
        "12": "E, eu mostrarei misericórdias para convosco, para que ele possa ter misericórdia de vós, e vos faça retornar para vossa própria terra.",
        "13": "Mas se vós disserdes: Nós não habitaremos nesta terra, não obedecendo a voz do SENHOR vosso Deus;",
        "14": "dizendo: Não, porém nós iremos a terra do Egito, onde não veremos guerra, nem ouviremos o som da trombeta, nem teremos fome de pão, e lá nós habitaremos.",
        "15": "E agora portanto ouvi a palavra do SENHOR, vós remanescente de Judá: Assim diz o SENHOR dos Exércitos, o Deus de Israel: Se vós inteiramente incitardes vossas faces para entrar no Egito, e entrardes lá para peregrinar,",
        "16": "então acontecerá que, a espada que vós temestes, irá vos alcançar lá na terra do Egito, e a fome, da qual vós estáveis temerosos, vos seguirá de perto lá no Egito, e lá vós morrereis.",
        "17": "Desse modo será com todos os homens que incitarem suas faces para adentrar o Egito para lá peregrinarem. Eles morrerão pela espada, pela fome, e pela peste, e nenhum deles permanecerá ou escapará do mal que eu trarei sobre eles.",
        "18": "Porque assim diz o SENHOR dos Exércitos, o Deus de Israel: Como minha ira e minha fúria foram derramadas sobre os habitantes de Jerusalém, assim minha fúria será derramada sobre vós, quando vós adentrares o Egito. E vós sereis uma abominação, e um assombro, e uma maldição, e uma desonra. E vós não mais vereis este lugar.",
        "19": "O SENHOR tem dito a respeito de vós, ó vós remanescente de Judá: Não vades para o Egito. Sabei certamente que eu vos tenho admoestado neste dia.",
        "20": "Porque vós dissimulastes em vossos corações, quando vós me enviastes ao SENHOR vosso Deus, dizendo: Ores por nós ao SENHOR nosso Deus, e em conformidade com tudo que o SENHOR nosso Deus dirá, desse modo declares para nós, e assim faremos.",
        "21": "E agora eu declaro isto para vós, porém vós não tendes obedecido a voz do SENHOR vosso Deus, nem qualquer coisa pela qual ele me tem enviado a vós.",
        "22": "Agora portanto sabei certamente que vós morrereis pela espada, pela fome, e pela peste, no lugar para onde vós desejastes ir para peregrinardes."
    }
}