{
    "livro": "Atos",
    "capitulo": 10,
    "titulos": {},
    "versiculos": {
        "1": "E havia em Cesareia um varão chamado Cornélio, um centurião da coorte, chamada coorte Italiana,",
        "2": "um homem religioso e temente a Deus, com toda a sua casa, o qual dava muitas esmolas ao povo, e sempre orava a Deus.",
        "3": "Este viu claramente numa visão, quase à hora nona do dia, um anjo de Deus, que se dirigia para ele e dizia: Cornélio.",
        "4": "E este, olhando para ele, e atemorizado, disse: O que é isto, Senhor? E ele disse-lhe: As tuas orações e as tuas esmolas têm subido para memorial diante de Deus.",
        "5": "Agora, pois, envia homens a Jope e manda chamar um certo Simão, que tem por sobrenome Pedro;",
        "6": "este está alojado com um certo Simão, curtidor, cuja casa está junto ao mar. Ele te dirá o que deves fazer.",
        "7": "E tendo partido o anjo que falava a Cornélio, ele chamou dois dos seus servos e a um soldado religioso dos que estavam continuamente ao seu serviço;",
        "8": "e tendo-lhes declarado todas essas coisas, ele os enviou a Jope.",
        "9": "No dia seguinte, enquanto eles viajavam e se aproximavam da cidade, Pedro subiu ao terraço para orar, quase à hora sexta.",
        "10": "E ele ficou com muita fome, e quis comer; mas enquanto lhe preparavam, ele caiu em um êxtase,",
        "11": "e viu o céu aberto, e descendo sobre ele um certo vaso, como se fosse um grande lençol, amarrado pelos quatro cantos, e sendo baixado sobre a terra,",
        "12": "no qual havia todo tipo de animais quadrúpedes da terra, animais selvagens, seres rastejantes e aves do céu.",
        "13": "E veio a ele uma voz: Levanta-te, Pedro! Mata e come.",
        "14": "Mas Pedro disse: De forma alguma, Senhor, porque nunca comi coisa alguma que é comum ou imunda.",
        "15": "E a voz lhe falou novamente pela segunda vez: Não chames comum o que Deus purificou.",
        "16": "E isto aconteceu por três vezes; e o vaso foi recolhido novamente ao céu.",
        "17": "Ora, estando Pedro duvidando em si mesmo, sobre o que significaria a visão que ele tinha visto, eis que os homens que foram enviados por Cornélio, perguntavam pela casa de Simão, parados no portão,",
        "18": "e, chamando, perguntaram se Simão, que tinha por sobrenome Pedro, estava alojado ali.",
        "19": "Enquanto Pedro pensava sobre a visão, o Espírito disse-lhe: Eis que três homens te procuram.",
        "20": "Portanto, levanta-te, e desce, e vai com eles, não duvidando, porque eu os enviei.",
        "21": "Então, descendo Pedro para junto dos homens que lhe foram enviados de Cornélio, disse: Eu sou aquele a quem procurais; qual é a causa pela qual vós viestes?",
        "22": "E eles disseram: Cornélio, o centurião, homem justo e temente a Deus, e de boa fama entre toda a nação dos judeus, foi avisado por Deus através de um santo anjo para que te enviasse à sua casa, e ouvisse as tuas palavras.",
        "23": "Então, chamando-os para dentro, os alojou. No dia seguinte, Pedro foi com eles, e certos irmãos de Jope o acompanharam.",
        "24": "E no dia seguinte eles entraram em Cesareia. E Cornélio os esperava, tendo já chamado os seus parentes e amigos mais próximos.",
        "25": "E, enquanto Pedro entrava, Cornélio encontrando-o, caiu aos seus pés, adorando-o.",
        "26": "Mas Pedro levantando-o, disse: Levanta-te, eu também sou homem.",
        "27": "E, falando com ele, entrou e achou a muitos que se haviam reunido.",
        "28": "E ele disse-lhes: Vós sabeis que é uma coisa ilegal para um homem que é judeu se reunir ou aproximar de alguém de outra nação; mas Deus me mostrou a não chamar a nenhum homem de comum ou imundo.",
        "29": "Portanto, ao ser chamado, eu vim a vós sem contradizer. Por isso eu pergunto: Qual a intenção de terdes me chamado?",
        "30": "E disse Cornélio: Há quatro dias eu estava jejuando até esta hora, e à hora nona eu orava em minha casa, e eis que um homem em vestes brilhantes se apresentou diante de mim,",
        "31": "e disse: Cornélio, a tua oração foi ouvida, e as tuas esmolas estão em memória à vista de Deus.",
        "32": "Envia, pois, a Jope e manda chamar Simão, cujo sobrenome é Pedro; ele está alojado na casa de um certo Simão, curtidor, junto do mar, o qual, vindo, falará contigo.",
        "33": "E imediatamente mandei chamar-te, e tu fizestes bem em vir. Agora, pois, nós estamos todos presentes diante de Deus, para ouvir todas as coisas que te foram ordenadas por Deus.",
        "34": "Então, Pedro abrindo a sua boca, disse: Na verdade eu percebo que Deus não faz acepção de pessoas;",
        "35": "mas aquele que, em qualquer nação, o teme e faz justiça, é aceitável a ele.",
        "36": "Deus enviou a palavra aos filhos de Israel, pregando a paz por Jesus Cristo ,",
        "37": "esta palavra que eu digo, vós sabeis, foi proclamada por toda a Judeia, começando pela Galileia, depois do batismo que João pregou;",
        "38": "Como Deus ungiu a Jesus de Nazaré com o Espírito Santo e com poder; o qual andava fazendo o bem, e curando a todos os oprimidos do diabo, porque Deus estava com ele.",
        "39": "E nós somos testemunhas de todas as coisas que ele fez, tanto na terra dos judeus como em Jerusalém; ao qual mataram, pendurando-o em um madeiro;",
        "40": "a este, Deus ressuscitou ao terceiro dia, e o manifestou abertamente,",
        "41": "não a todo o povo, mas às testemunhas escolhidas antes por Deus; a nós que comemos e bebemos juntamente com ele, depois que ressuscitou dos mortos.",
        "42": "E ele nos mandou pregar ao povo, e testificar que ele é o que por Deus foi ordenado para ser Juiz dos vivos e dos mortos.",
        "43": "A este dão testemunho todos os profetas, que por meio de seu nome, todo aquele que nele crer, receba a remissão dos pecados.",
        "44": "Enquanto Pedro falava ainda estas palavras, o Espírito Santo caiu sobre todos os que ouviam a palavra.",
        "45": "E surpreenderam-se os que criam na circuncisão, os muitos que vieram com Pedro, pois também sobre os gentios havia sido derramado o dom do Espírito Santo.",
        "46": "Porque eles os ouviam falar em línguas, e magnificar a Deus. Respondeu então Pedro:",
        "47": "Pode algum homem impedir a água, para que não sejam batizados estes que também receberam, como nós, o Espírito Santo?",
        "48": "E ele mandou que fossem batizados em nome do Senhor. Então, pediram-lhe que ficasse com eles por alguns dias."
    }
}