{
    "livro": "Atos",
    "capitulo": 8,
    "titulos": {},
    "versiculos": {
        "1": "E Saulo consentiu na morte dele. E naquele dia, houve uma grande perseguição contra a igreja que estava em Jerusalém; e todos foram dispersos pelas regiões da Judeia e da Samaria, exceto os apóstolos.",
        "2": "E uns homens religiosos carregaram Estêvão para seu sepultamento, e fizeram grande lamentação sobre ele.",
        "3": "E Saulo devastava a igreja, entrando em cada casa, e arrastando homens e mulheres, entregava-os na prisão.",
        "4": "Assim, os que andavam dispersos iam por toda parte pregando a palavra.",
        "5": "Então descendo Filipe à cidade de Samaria, lhes pregava a Cristo.",
        "6": "E as multidões unanimemente prestavam atenção às coisas que Filipe falava, ouvindo e vendo os milagres que ele fazia.",
        "7": "Porque os espíritos imundos, clamando em alta voz, saíam de muitos que estavam possuídos por eles; e muitos paralíticos e os que eram coxos, eram curados.",
        "8": "E havia grande alegria naquela cidade.",
        "9": "Mas havia ali um certo homem, chamado Simão, que anteriormente exercera naquela mesma cidade a bruxaria e enfeitiçou o povo de Samaria, que se gabava ser alguém importante,",
        "10": "ao qual todos davam atenção, desde o menor até ao maior, dizendo: Este homem é o grande poder de Deus.",
        "11": "E para com ele tinham consideração, porque já desde muito tempo ele os havia enfeitiçado com bruxaria.",
        "12": "Mas, como creram em Filipe, que lhes pregava a respeito das coisas do reino de Deus, e em nome de Jesus Cristo, eles eram batizados, tanto homens quanto mulheres.",
        "13": "E o próprio Simão também creu, e, tendo sido batizado, ele continuou com Filipe e se maravilhava, vendo os milagres e sinais que eram feitos.",
        "14": "Ora, quando os apóstolos que estavam em Jerusalém, ouviram que Samaria tinha recebido a palavra de Deus, eles enviaram para lá Pedro e João,",
        "15": "os quais, tendo descido, oraram por eles para que eles, pudessem receber o Espírito Santo;",
        "16": ".",
        "17": "Então, lhes impuseram as suas mãos, e eles receberam o Espírito Santo.",
        "18": "E Simão, vendo que pela imposição das mãos dos apóstolos era dado o Espírito Santo, ofereceu-lhes dinheiro,",
        "19": "dizendo: Dai-me também este poder, para que aquele sobre quem eu impuser as mãos possa receber o Espírito Santo.",
        "20": "Mas Pedro lhe disse: O teu dinheiro pereça contigo, porque pensastes que o dom de Deus se compra com dinheiro.",
        "21": "Tu não tens parte nem sorte neste assunto, porque o teu coração não é reto aos olhos de Deus.",
        "22": "Arrepende-te, pois, dessa tua maldade, e ora a Deus, para que, porventura o pensamento do teu coração te seja perdoado;",
        "23": "porque eu percebo que estás em fel de amargura, e em laço de iniquidade.",
        "24": "Respondendo, porém, Simão disse: Orai ao Senhor por mim, para que nenhuma das coisas que dissestes venha sobre mim.",
        "25": "Tendo eles testificado e pregado a palavra do Senhor, retornaram para Jerusalém, e pregaram o evangelho em muitas aldeias dos samaritanos.",
        "26": "E o anjo do Senhor falou a Filipe, dizendo: Levanta-te e vai em direção ao sul, pelo caminho que desce de Jerusalém para Gaza, que é deserto.",
        "27": "E levantando-se, foi. E eis que um homem da Etiópia, eunuco de grande autoridade sob Candace, rainha dos etíopes, o qual era encarregado de todos os seus tesouros, havia vindo adorar em Jerusalém,",
        "28": "e estava retornando, e, assentado na sua carruagem lia o profeta Isaías.",
        "29": "Então, o Espírito disse a Filipe: Aproxima-te e ajunta-te a esta carruagem.",
        "30": "E Filipe, correndo até ele, ouviu que lia o profeta Isaías e disse: Entendes tu o que lês?",
        "31": "E ele disse: Como poderia, se algum homem não me orientar? E rogou a Filipe que subisse e com ele se assentasse.",
        "32": "E o lugar da escritura que ele lia era este: Ele foi levado como ovelha para o matadouro e como cordeiro mudo diante do que o tosquia, assim ele não abriu a sua boca;",
        "33": "na sua humilhação foi tirado o seu julgamento; e quem declarará a sua geração? Porque a sua vida é tirada da terra.",
        "34": "E, respondendo o eunuco a Filipe, disse: Rogo-te, de quem fala o profeta isto, de si mesmo ou de algum outro homem?",
        "35": "Então, abrindo Filipe a sua boca, e começando nesta mesma escritura, lhe pregou acerca de Jesus.",
        "36": "E, eles indo em seu caminho, chegaram até certa água, e o eunuco disse: Eis aqui água; o que impede que eu seja batizado?",
        "37": "E disse Filipe: Se tu crês de todo o teu coração, você pode. E, ele respondendo, disse: Eu creio que Jesus Cristo é o Filho de Deus.",
        "38": "E ele mandou parar a carruagem, e ambos desceram à água, tanto Filipe como o eunuco, e ele o batizou.",
        "39": "E quando eles subiram da água, o Espírito do Senhor arrebatou a Filipe, e o eunuco não o viu mais; e ele prosseguiu o seu caminho regozijando-se.",
        "40": "Mas Filipe se achou em Azoto, e pregou em todas as cidades que passou, até que chegou a Cesareia."
    }
}