{
    "a": [
        {
            "palavra": "abaixa",
            "veja tambem": [
                "abaixar",
                "humilhar",
                "inclinar"
            ],
            "ocorrencias": 6,
            "fonte": "Strong's H7817 (שָׁחַח/shachach)",
            "concordancias": [
                {
                    "referencia": "1 Samuel 2:7",
                    "texto": "O Senhor empobrece e enriquece: abaixa e também exalta."
                },
                {
                    "referencia": "Gênesis 24:14",
                    "texto": "Seja pois que a donzela, a quem eu disser: Abaixa agora o teu cântaro para que eu beba, e ela disser: Bebe, e também darei de beber aos teus camelos; esta seja a quem designaste ao teu servo Isaque, e que eu conheça nisso que fizeste beneficência a meu senhor."
                },
                {
                    "referencia": "Isaías 51:23",
                    "texto": "Mas pô-lo-ei nas mãos dos que te entristeceram, que dizem à tua alma: Abaixa-te, para que passemos sobre ti: e tu puseste as tuas costas como chão, e como caminho, aos viandantes."
                },
                {
                    "referencia": "Juízes 19:9",
                    "texto": "Então o homem levantou-se para partir, ele, e a sua concubina, e o seu moço: e disse-lhe seu sogro, o pai da moça: Eis que já o dia se abaixa, e já a tarde vem entrando, peço-te que aqui passes a noite; eis que já o dia vai acabando, passa aqui a noite, e que o teu coração se alegre; e amanhã de madrugada levantai-vos a caminhar, e vai-te para a tua tenda."
                },
                {
                    "referencia": "Salmos 10:10",
                    "texto": "Encolhe-se, abaixa-se, para que os pobres caiam em suas fortes garras."
                },
                {
                    "referencia": "Salmos 144:5",
                    "texto": "Abaixa, ó Senhor, os teus céus, e desce; toca os montes, e fumegarão."
                }
            ]
        },
        {
            "palavra": "água",
            "veja tambem": [
                "abaixar",
                "humilhar",
                "inclinar"
            ],
            "ocorrencias": 306,
            "fonte": "Strong's H7817 (שָׁחַח/shachach)",
            "concordancias": [
                {
                    "referencia": "1 Crônicas 11:17",
                    "texto": "E desejou Davi, e disse: Quem me dará a beber da água do poço de Belém, que está junto à porta?"
                },
                {
                    "referencia": "1 Crônicas 11:18",
                    "texto": "Então aqueles três romperam pelo arraial dos filisteus, e tiraram água do poço de Belém, que estava à porta; e tomaram dela, e a trouxeram a Davi, porém Davi não a quis beber, mas a derramou perante o Senhor."
                },
                {
                    "referencia": "1 João 5:6",
                    "texto": "Este é aquele que veio por água e sangue, isto é, Jesus Cristo: não só por água, mas por água e por sangue. E o Espírito é o que testifica, porque o Espírito é a verdade."
                },
                {
                    "referencia": "1 João 5:6",
                    "texto": "Este é aquele que veio por água e sangue, isto é, Jesus Cristo: não só por água, mas por água e por sangue. E o Espírito é o que testifica, porque o Espírito é a verdade."
                },
                {
                    "referencia": "1 João 5:6",
                    "texto": "Este é aquele que veio por água e sangue, isto é, Jesus Cristo: não só por água, mas por água e por sangue. E o Espírito é o que testifica, porque o Espírito é a verdade."
                },
                {
                    "referencia": "1 João 5:8",
                    "texto": "E três são os que testificam na terra: o Espírito, e a água e o sangue; e estes três concordam num."
                },
                {
                    "referencia": "1 Pedro 3:20",
                    "texto": "Os quais noutro tempo foram rebeldes, quando a longanimidade de Deus esperava nos dias de Noé, enquanto se preparava a arca; na qual poucas (isto é, oito) almas se salvaram pela água:"
                },
                {
                    "referencia": "1 Reis 13:16",
                    "texto": "Porém ele disse: Não posso voltar contigo, nem entrarei contigo; nem tão pouco comerei pão, nem beberei contigo água neste lugar."
                },
                {
                    "referencia": "1 Reis 13:17",
                    "texto": "Porque me foi mandado pela palavra do Senhor: Ali nem comerás pão, nem beberás água; nem tornarás a ir pelo caminho por que foste."
                },
                {
                    "referencia": "1 Reis 13:18",
                    "texto": "E ele lhe disse: Também eu sou profeta como tu, e um anjo me falou pela palavra do Senhor, dizendo: Faze-o voltar contigo a tua casa, para que coma pão e beba água. (Porém mentiu-lhe.)"
                },
                {
                    "referencia": "1 Reis 13:19",
                    "texto": "E tornou ele e comeu pão em sua casa e bebeu água."
                },
                {
                    "referencia": "1 Reis 13:22",
                    "texto": "Antes voltaste, e comeste pão e bebeste água no lugar de que te dissera: Não comerás pão nem beberás água; o teu cadáver não entrará no sepulcro de teus pais."
                },
                {
                    "referencia": "1 Reis 13:22",
                    "texto": "Antes voltaste, e comeste pão e bebeste água no lugar de que te dissera: Não comerás pão nem beberás água; o teu cadáver não entrará no sepulcro de teus pais."
                },
                {
                    "referencia": "1 Reis 13:8",
                    "texto": "Porém o homem de Deus disse ao rei: Ainda que me desses metade da tua casa, não iria contigo, nem comeria pão nem beberia água neste lugar."
                },
                {
                    "referencia": "1 Reis 13:9",
                    "texto": "Porque assim me ordenou o Senhor pela sua palavra, dizendo: Não comerás pão nem beberás água; e não voltarás pelo caminho por onde foste."
                },
                {
                    "referencia": "1 Reis 17:10",
                    "texto": "Então ele se levantou, e se foi a Sarepta; e, chegando à porta da cidade, eis que estava ali uma mulher viúva apanhando lenha; e ele a chamou, e lhe disse: Traze-me, peço-te, num vaso um pouco de água que beba."
                },
                {
                    "referencia": "1 Reis 18:13",
                    "texto": "Porventura não disseram a meu senhor o que fiz, quando Jezabel matava os profetas do Senhor, como escondi a cem homens dos profetas do Senhor, de cinquenta em cinquenta, numas covas, e os sustentei com pão e água?"
                },
                {
                    "referencia": "1 Reis 18:34",
                    "texto": "E disse: Enchei de água quatro cântaros, e derramai-a sobre o holocausto e sobre a lenha. E disse: Fazei-o segunda vez: e o fizeram segunda vez. Disse ainda: Fazei-o terceira vez: e o fizeram terceira vez:"
                },
                {
                    "referencia": "1 Reis 18:35",
                    "texto": "De maneira que a água corria ao redor do altar: e ainda até o rego encheu de água."
                },
                {
                    "referencia": "1 Reis 18:35",
                    "texto": "De maneira que a água corria ao redor do altar: e ainda até o rego encheu de água."
                },
                {
                    "referencia": "1 Reis 18:38",
                    "texto": "Então caiu fogo do Senhor, e consumiu o holocausto, e a lenha, e as pedras, e o pó, e ainda lambeu a água que estava no rego."
                },
                {
                    "referencia": "1 Reis 18:4",
                    "texto": "Porque sucedeu que, destruindo Jezabel os profetas do Senhor, Obadias tomou cem profetas, e de cinquenta em cinquenta os escondeu, numa cova, e os sustentou com pão e água."
                },
                {
                    "referencia": "1 Reis 18:5",
                    "texto": "E dissera Acabe a Obadias: Vai pela terra a todas as fontes de água, e a todos os rios: pode ser que achemos erva, para que em vida conservemos os cavalos e mulas, e não estejamos privados dos animais."
                },
                {
                    "referencia": "1 Reis 19:6",
                    "texto": "E olhou, e eis que à sua cabeceira estava um pão cozido sobre as brasas, e uma botija de água: e comeu, e bebeu, e tornou a deitar-se."
                },
                {
                    "referencia": "1 Reis 22:27",
                    "texto": "E direis: Assim diz o rei: Metei este homem na casa do cárcere, e sustentai-o com o pão de angústia, e com água de amargura, até que eu venha em paz."
                },
                {
                    "referencia": "1 Samuel 25:11",
                    "texto": "Tomaria eu pois o meu pão, e a minha água, e a carne das minhas reses que degolei para os meus tosquiadores, e o daria a homens que eu não sei donde vêm?"
                },
                {
                    "referencia": "1 Samuel 26:11",
                    "texto": "O Senhor me guarde, de que eu estenda a mão contra o ungido do Senhor: agora porém toma lá a lança que está à sua cabeceira e a bilha da água, e vamo-nos."
                },
                {
                    "referencia": "1 Samuel 26:12",
                    "texto": "Tomou pois Davi a lança e a bilha da água, da cabeceira de Saul, e foram-se: e ninguém houve que o visse, nem que o advertisse nem que acordasse; porque todos estavam dormindo pois havia caído sobre eles um profundo sono do Senhor."
                },
                {
                    "referencia": "1 Samuel 26:16",
                    "texto": "Não é bom isto, que fizeste; vive o Senhor, que sois dignos de morte, vós que não guardastes a vosso senhor, o ungido do Senhor: vede pois agora onde está a lança do rei, e a bilha da água, que tinha à sua cabeceira."
                },
                {
                    "referencia": "1 Samuel 30:11",
                    "texto": "E acharam no campo um homem egípcio, e o trouxeram a Davi: deram-lhe pão, e comeu, e deram-lhe a beber água."
                },
                {
                    "referencia": "1 Samuel 30:12",
                    "texto": "Deram-lhe também um pedaço de massa de figos secos e dois cachos de passas, e comeu, e voltou-lhe o seu espírito, porque havia três dias e três noites que não tinha comido pão nem bebido água."
                },
                {
                    "referencia": "1 Samuel 7:6",
                    "texto": "E congregaram-se em Mizpá, e tiraram água, e a derramaram perante o Senhor, e jejuaram aquele dia, e disseram ali: Pecamos contra o Senhor. E julgava Samuel os filhos de Israel em Mizpá."
                },
                {
                    "referencia": "1 Samuel 9:11",
                    "texto": "E, subindo eles pela subida da cidade, acharam umas moças que saíam a tirar água; e disseram-lhes: Está cá o vidente?"
                },
                {
                    "referencia": "1 Timóteo 5:23",
                    "texto": "Não bebas mais água só, mas usa de um pouco de vinho, por causa do teu estômago, e das tuas frequentes enfermidades."
                },
                {
                    "referencia": "2 Crônicas 18:26",
                    "texto": "E direis: Assim diz o rei: Metei este homem na casa do cárcere; e sustentai-o com pão de angústia, e com água de angústia até que eu volte em paz."
                },
                {
                    "referencia": "2 Pedro 2:17",
                    "texto": "Estes são fontes sem água, nuvens levadas pela força do vento: para os quais a escuridão das trevas eternamente se reserva."
                },
                {
                    "referencia": "2 Pedro 3:5",
                    "texto": "Eles voluntariamente ignoram isto: que pela palavra de Deus já desde a antiguidade existiram os céus, e a terra, que foi tirada da água e no meio da água subsiste."
                },
                {
                    "referencia": "2 Pedro 3:5",
                    "texto": "Eles voluntariamente ignoram isto: que pela palavra de Deus já desde a antiguidade existiram os céus, e a terra, que foi tirada da água e no meio da água subsiste."
                },
                {
                    "referencia": "2 Reis 18:31",
                    "texto": "Não deis ouvidos a Ezequias; porque assim diz o rei da Assíria: Contratai comigo por presentes, e saí a mim, e coma cada um da sua vide, e da sua figueira, e beba cada um a água da sua cisterna."
                },
                {
                    "referencia": "2 Reis 20:20",
                    "texto": "Ora o mais dos sucessos de Ezequias, e todo o seu poder, e como fez a piscina e o aqueduto, e como fez vir a água à cidade, porventura não está escrito no livro das crônicas dos reis de Judá?"
                },
                {
                    "referencia": "2 Reis 3:11",
                    "texto": "E disse Josafá: Não há aqui algum profeta do Senhor, para que consultemos ao Senhor por ele? Então respondeu um dos servos do rei de Israel, e disse: Aqui está Eliseu, filho de Safate, que deitava água sobre as mãos de Elias."
                },
                {
                    "referencia": "2 Reis 3:17",
                    "texto": "Porque assim diz o Senhor: Não vereis vento, e não vereis chuva: todavia este vale se encherá de tanta água, que bebereis vós, e o vosso gado e os vossos animais."
                },
                {
                    "referencia": "2 Reis 3:19",
                    "texto": "E ferireis a todas as cidades fortes, e a todas as cidades escolhidas, e todas as boas árvores cortareis, e tapareis todas as fontes de água, e danificareis com pedras todos os bons campos."
                },
                {
                    "referencia": "2 Reis 3:20",
                    "texto": "E sucedeu que pela manhã, oferecendo-se a oferta de manjares, eis que vinham as águas pelo caminho de Edom: e a terra se encheu de água."
                },
                {
                    "referencia": "2 Reis 3:9",
                    "texto": "E partiu o rei de Israel, e o rei de Judá e o rei de Edom; e andaram rodeando com uma marcha de sete dias, e o exército e o gado que os seguia não tinham água."
                },
                {
                    "referencia": "2 Reis 6:22",
                    "texto": "Mas ele disse: Não os ferirás; feririas tu os que tomasses prisioneiros com a tua espada e com o teu arco? Põe-lhes diante pão e água, para que comam e bebam, e se vão para seu senhor."
                },
                {
                    "referencia": "2 Reis 6:5",
                    "texto": "E sucedeu que, derribando um deles uma viga, o ferro caiu na água: e clamou, e disse: Ai, meu senhor! porque era emprestado."
                },
                {
                    "referencia": "2 Reis 8:15",
                    "texto": "E sucedeu ao outro dia que tomou um cobertor, e o molhou na água, e o estendeu sobre o seu rosto, e morreu. E Hazael reinou em seu lugar."
                },
                {
                    "referencia": "2 Samuel 21:10",
                    "texto": "Então Rispa, filha de Aia, tomou um pano de cilício, e estendeu-lho sobre uma penha, desde o princípio da sega, até que destilou a água sobre eles do céu: e não deixou as aves do céu pousar sobre eles de dia, nem os animais do campo de noite."
                },
                {
                    "referencia": "2 Samuel 23:15",
                    "texto": "E teve Davi desejo, e disse: Quem me dera beber da água da cisterna de Belém, que está junto à porta!"
                },
                {
                    "referencia": "2 Samuel 23:16",
                    "texto": "Então aqueles três valentes romperam pelo arraial dos filisteus, e tiraram água da cisterna de Belém, que está junto à porta, e a tomaram, e a trouxeram a Davi; porém ele não a quis beber, mas derramou-a perante o Senhor."
                },
                {
                    "referencia": "Amós 4:8",
                    "texto": "E andaram vagabundas duas ou três cidades, indo a outra cidade, para beberem água, mas não se saciaram: contudo não vos convertestes a mim, disse o Senhor."
                },
                {
                    "referencia": "Amós 8:11",
                    "texto": "Eis que vêm dias, diz o Senhor Jeová, em que enviarei fome sobre a terra, não fome de pão, nem sede de água, mas de ouvir as palavras do Senhor."
                },
                {
                    "referencia": "Apocalipse 12:15",
                    "texto": "E a serpente lançou da sua boca, atrás da mulher água como um rio, para que pela corrente a fizesse arrebatar."
                },
                {
                    "referencia": "Apocalipse 16:12",
                    "texto": "E o sexto anjo derramou a sua taça sobre o grande rio Eufrates; e a sua água secou-se, para que se preparasse o caminho dos reis do Oriente."
                },
                {
                    "referencia": "Apocalipse 21:6",
                    "texto": "E disse-me mais: Está cumprido: Eu sou o Alfa e o Ômega, o princípio e o fim. A quem quer que tiver sede, de graça lhe darei da fonte da água da vida."
                },
                {
                    "referencia": "Apocalipse 22:1",
                    "texto": "E MOSTROU-ME o rio puro da água da vida, claro como cristal, que procedia do trono de Deus e do Cordeiro."
                },
                {
                    "referencia": "Apocalipse 22:17",
                    "texto": "E o Espírito e a esposa dizem: Vem. E quem ouve, diga: Vem. E quem tem sede, venha; e quem quiser, tome de graça da água da vida."
                },
                {
                    "referencia": "Atos 10:47",
                    "texto": "Respondeu então Pedro: Pode alguém porventura recusar a água, para que não sejam batizados estes, que também receberam como nós o Espírito Santo?"
                },
                {
                    "referencia": "Atos 11:16",
                    "texto": "E lembrei-me do dito do Senhor, quando disse: João certamente batizou com água: mas vós sereis batizados com o Espírito Santo."
                },
                {
                    "referencia": "Atos 1:5",
                    "texto": "Porque, na verdade, João batizou com água, mas vós sereis batizados com o Espírito Santo; não muito depois destes dias."
                },
                {
                    "referencia": "Atos 8:36",
                    "texto": "E, indo eles caminhando, chegaram ao pé de alguma água, e disse o eunuco: Eis aqui água; que impede que eu seja batizado?"
                },
                {
                    "referencia": "Atos 8:36",
                    "texto": "E, indo eles caminhando, chegaram ao pé de alguma água, e disse o eunuco: Eis aqui água; que impede que eu seja batizado?"
                },
                {
                    "referencia": "Atos 8:38",
                    "texto": "E mandou parar o carro, e desceram ambos à água, tanto Filipe como o eunuco, e o batizou."
                },
                {
                    "referencia": "Atos 8:39",
                    "texto": "E, quando saíram da água, o Espírito do Senhor arrebatou a Filipe, e não o viu mais o eunuco; e, jubiloso, continuou o seu caminho."
                },
                {
                    "referencia": "Daniel 1:12",
                    "texto": "Experimenta, peço-te, os teus servos dez dias, fazendo que se nos deem em legumes a comer, e água a beber."
                },
                {
                    "referencia": "Deuteronômio 11:17",
                    "texto": "E a ira do Senhor se acenda contra vós, e feche ele os céus, e não haja água, e a terra não dê a sua novidade, e cedo pereçais da boa terra que o Senhor vos dá."
                },
                {
                    "referencia": "Deuteronômio 12:16",
                    "texto": "Tão somente o sangue não comereis: sobre a terra o derramareis como água."
                },
                {
                    "referencia": "Deuteronômio 12:24",
                    "texto": "Não o comerás: na terra o derramarás como água."
                },
                {
                    "referencia": "Deuteronômio 15:23",
                    "texto": "Somente o seu sangue não comerás: sobre a terra o derramarás como água."
                },
                {
                    "referencia": "Deuteronômio 23:11",
                    "texto": "Porém será que, declinando a tarde, se lavará em água; e, em se pondo o sol, entrará no meio do arraial."
                },
                {
                    "referencia": "Deuteronômio 23:4",
                    "texto": "Porquanto não saíram com pão e água a receber-vos no caminho, quando saíeis do Egito; e porquanto alugaram contra ti a Balaão, filho de Beor, de Petor, de Mesopotâmia, para te amaldiçoar."
                },
                {
                    "referencia": "Deuteronômio 29:11",
                    "texto": "Os vossos meninos, as vossas mulheres, e o estrangeiro que está no meio do teu arraial; desde o rachador da tua lenha até ao tirador da tua água;"
                },
                {
                    "referencia": "Deuteronômio 2:28",
                    "texto": "A comida que eu coma vender-ma-ás por dinheiro, e dar-me-ás por dinheiro a água que beba: tão somente deixa-me passar a pé;"
                },
                {
                    "referencia": "Deuteronômio 2:6",
                    "texto": "Comprareis deles, por dinheiro, comida para comerdes: e também água para beber deles comprareis por dinheiro."
                },
                {
                    "referencia": "Deuteronômio 32:2",
                    "texto": "Goteje a minha doutrina como a chuva, destile o meu dito como o orvalho, como chuvisco sobre a erva e como gotas de água sobre a relva."
                },
                {
                    "referencia": "Deuteronômio 8:15",
                    "texto": "Que te guiou por aquele grande e terrível deserto de serpentes ardentes, e de escorpiões, e de secura, em que não havia água; e tirou água para ti da rocha do seixal;"
                },
                {
                    "referencia": "Deuteronômio 8:15",
                    "texto": "Que te guiou por aquele grande e terrível deserto de serpentes ardentes, e de escorpiões, e de secura, em que não havia água; e tirou água para ti da rocha do seixal;"
                },
                {
                    "referencia": "Deuteronômio 9:18",
                    "texto": "E me lancei perante o Senhor, como dantes; quarenta dias e quarenta noites, não comi pão e não bebi água, por causa de todo o vosso pecado que havíeis pecado, fazendo mal aos olhos do Senhor, para o provocar à ira."
                },
                {
                    "referencia": "Deuteronômio 9:9",
                    "texto": "Subindo eu ao monte a receber as tábuas de pedra, as tábuas do concerto que o Senhor fizera convosco, então fiquei no monte quarenta dias e quarenta noites; pão não comi, e água não bebi;"
                },
                {
                    "referencia": "Efésios 5:26",
                    "texto": "Para a santificar, purificando-a com a lavagem da água, pela palavra,"
                },
                {
                    "referencia": "Esdras 10:6",
                    "texto": "E Esdras se levantou de diante da casa de Deus, e entrou na câmara de Joanã, filho de Eliasibe, e, vindo lá, pão não comeu, e água não bebeu; porque estava anojado pela transgressão dos do cativeiro."
                },
                {
                    "referencia": "Ezequiel 12:18",
                    "texto": "Filho do homem, o teu pão comerás com tremor, e a tua água beberás com estremecimento e com receio."
                },
                {
                    "referencia": "Ezequiel 12:19",
                    "texto": "E dirás ao povo da terra: Assim diz o Senhor Jeová acerca dos habitantes de Jerusalém, na terra de Israel: O seu pão comerão com receio, e a sua água beberão com susto, pois que a sua terra será despojada de sua abundância, por causa da violência de todos os que habitam nela."
                },
                {
                    "referencia": "Ezequiel 16:4",
                    "texto": "E, quanto ao teu nascimento, no dia em que nasceste não te foi cortado o umbigo, nem foste lavada com água, para tua purificação; nem tão pouco foste esfregada, com sal, nem envolta em faixas."
                },
                {
                    "referencia": "Ezequiel 16:9",
                    "texto": "Então te lavei com água, e te enxuguei do teu sangue, e te ungi com óleo."
                },
                {
                    "referencia": "Ezequiel 24:3",
                    "texto": "E usa de uma comparação para com a casa rebelde, e dize-lhe: Assim diz o Senhor Jeová: Põe a panela ao lume, põe-na, e deita-lhe água dentro,"
                },
                {
                    "referencia": "Ezequiel 36:25",
                    "texto": "Então espalharei água pura sobre vós, e ficareis purificados: de todas as vossas imundícias e de todos os vossos ídolos vos purificarei."
                },
                {
                    "referencia": "Ezequiel 4:11",
                    "texto": "Também beberás a água por medida, a sexta parte dum him; de tempo em tempo beberás."
                },
                {
                    "referencia": "Ezequiel 4:16",
                    "texto": "Então me disse: Filho do homem, eis que eu torno instável o sustento de pão em Jerusalém, e comerão o pão por peso, e com desgosto; e a água beberão por medida, e com espanto;"
                },
                {
                    "referencia": "Ezequiel 4:17",
                    "texto": "Para que o pão e a água lhes faltem, e se espantem uns com os outros, e se consumam nas suas maldades."
                },
                {
                    "referencia": "Gênesis 16:7",
                    "texto": "E o anjo do Senhor a achou junto a uma fonte de água no deserto, junto à fonte no caminho de Sur."
                },
                {
                    "referencia": "Gênesis 18:4",
                    "texto": "Traga-se agora uma pouca de água e lavai os vossos pés, e recostai-vos debaixo desta árvore;"
                },
                {
                    "referencia": "Gênesis 21:14",
                    "texto": "O DESPEDIMENTO DE AGAR E ISMAEL. Então se levantou Abraão pela manhã de madrugada, e tomou pão, e um odre de água, e os deu a Hagar, pondo-os sobre o seu ombro; também lhe deu o menino, e despediu-a; e ela foi-se, andando errante no deserto de Berseba."
                },
                {
                    "referencia": "Gênesis 21:15",
                    "texto": "E consumida a água do odre, lançou o menino debaixo de uma das árvores."
                },
                {
                    "referencia": "Gênesis 21:19",
                    "texto": "E abriu-lhe Deus os olhos, e viu um poço d'água, e foi-se, e encheu o odre de água, e deu de beber ao moço."
                },
                {
                    "referencia": "Gênesis 21:19",
                    "texto": "E abriu-lhe Deus os olhos, e viu um poço d'água, e foi-se, e encheu o odre de água, e deu de beber ao moço."
                },
                {
                    "referencia": "Gênesis 21:25",
                    "texto": "Abraão, porém, repreendeu a Abimeleque por causa de um poço de água, que os servos de Abimeleque haviam tomado por força."
                },
                {
                    "referencia": "Gênesis 24:11",
                    "texto": "E fez ajoelhar os camelos fora da cidade, junto a um poço de água, pela tarde ao tempo que as moças saíam a tirar água."
                },
                {
                    "referencia": "Gênesis 24:11",
                    "texto": "E fez ajoelhar os camelos fora da cidade, junto a um poço de água, pela tarde ao tempo que as moças saíam a tirar água."
                },
                {
                    "referencia": "Gênesis 24:13",
                    "texto": "Eis que eu estou em pé junto à fonte de água, e as filhas dos varões desta cidade saem para tirar água;"
                },
                {
                    "referencia": "Gênesis 24:13",
                    "texto": "Eis que eu estou em pé junto à fonte de água, e as filhas dos varões desta cidade saem para tirar água;"
                },
                {
                    "referencia": "Gênesis 24:17",
                    "texto": "Então o servo correu-lhe ao encontro, e disse: Ora deixa-me beber uma pouca de água do teu cântaro."
                },
                {
                    "referencia": "Gênesis 24:19",
                    "texto": "E, acabando ela de lhe dar de beber, disse: Tirarei também água para os teus camelos, até que acabem de beber."
                },
                {
                    "referencia": "Gênesis 24:20",
                    "texto": "E apressou-se, e vazou o seu cântaro na pia, e correu outra vez ao poço para tirar água, e tirou para todos os seus camelos."
                },
                {
                    "referencia": "Gênesis 24:32",
                    "texto": "Então veio aquele varão à casa, e desataram os camelos, e deram palha e pasto aos camelos, e água para lavar os pés dele e os pés dos varões que estavam com ele."
                },
                {
                    "referencia": "Gênesis 24:43",
                    "texto": "Eis que estou junto à fonte de água: seja pois que a donzela que sair para tirar água e à qual eu disser: Ora dá-me uma pouca de água do teu cântaro;"
                },
                {
                    "referencia": "Gênesis 24:43",
                    "texto": "Eis que estou junto à fonte de água: seja pois que a donzela que sair para tirar água e à qual eu disser: Ora dá-me uma pouca de água do teu cântaro;"
                },
                {
                    "referencia": "Gênesis 24:43",
                    "texto": "Eis que estou junto à fonte de água: seja pois que a donzela que sair para tirar água e à qual eu disser: Ora dá-me uma pouca de água do teu cântaro;"
                },
                {
                    "referencia": "Gênesis 24:44",
                    "texto": "E ela me disser: Bebe tu também, e também tirarei água para os teus camelos; esta seja a mulher que o Senhor designou ao filho de meu senhor."
                },
                {
                    "referencia": "Gênesis 24:45",
                    "texto": "E antes que eu acabasse de falar no meu coração, eis que Rebeca saía com seu cântaro sobre o seu ombro, e desceu à fonte, e tirou água; e eu lhe disse: Ora dá-me de beber."
                },
                {
                    "referencia": "Gênesis 26:18",
                    "texto": "E tornou Isaque, e cavou os poços de água que cavaram nos dias de Abraão seu pai, e que os filisteus taparam depois da morte de Abraão, e chamou-os pelos nomes que os chamara seu pai."
                },
                {
                    "referencia": "Gênesis 26:20",
                    "texto": "E os pastores de Gerar porfiaram com os pastores de Isaque, dizendo: Esta água é nossa. Por isso chamou o nome daquele poço Eseque, porque contenderam com ele."
                },
                {
                    "referencia": "Gênesis 26:32",
                    "texto": "E aconteceu naquele mesmo dia que vieram os servos de Isaque, e anunciaram-lhe acerca do negócio do poço, que tinham cavado; e disseram-lhe: Temos achado água."
                },
                {
                    "referencia": "Gênesis 30:38",
                    "texto": "E pôs estas varas, que tinha descascado, em frente do rebanho, nos canos e nas pias de água, aonde o rebanho vinha a beber, e conceberam vindo a beber."
                },
                {
                    "referencia": "Gênesis 37:24",
                    "texto": "E tomaram-no, e lançaram-no na cova; porém a cova estava vazia, não havia água nela."
                },
                {
                    "referencia": "Gênesis 43:24",
                    "texto": "Depois levou o varão aqueles varões à casa de José, e deu-lhes água, e lavaram os seus pés; também deu pasto aos seus jumentos."
                },
                {
                    "referencia": "Gênesis 49:4",
                    "texto": "Inconstante como a água, não serás o mais excelente; porquanto subiste ao leito de teu pai. Então o contaminaste; subiu à minha cama."
                },
                {
                    "referencia": "Hebreus 10:22",
                    "texto": "Cheguemo-nos com verdadeiro coração, em inteira certeza de fé; tendo os corações purificados da má consciência, e o corpo lavado com água limpa,"
                },
                {
                    "referencia": "Hebreus 9:19",
                    "texto": "Porque, havendo Moisés anunciado a todo o povo todos os mandamentos segundo a lei, tomou o sangue dos bezerros e dos bodes, com água, lã purpúrea e hissope, e aspergiu tanto o mesmo livro como todo o povo,"
                },
                {
                    "referencia": "Isaías 1:22",
                    "texto": "A tua prata se tornou em escórias, o teu vinho se misturou com água."
                },
                {
                    "referencia": "Isaías 1:30",
                    "texto": "Porque sereis como o carvalho, ao qual caem as folhas, e como a floresta que não tem água."
                },
                {
                    "referencia": "Isaías 21:14",
                    "texto": "Saí com água ao encontro dos sedentos: os moradores da terra de Tema encontraram os que fugiam com seu pão."
                },
                {
                    "referencia": "Isaías 30:14",
                    "texto": "E ele o quebrará como se quebra o vaso do oleiro, e, quebrando-o, não se compadecerá: não se achará entre os seus pedaços um que sirva para tomar fogo do lar, ou tirar água da poça."
                },
                {
                    "referencia": "Isaías 30:20",
                    "texto": "Bem vos dará o Senhor pão de angústia e água de aperto, mas os teus instruidores nunca mais fugirão de ti, como voando com asas; antes os teus olhos verão a todos os teus mestres."
                },
                {
                    "referencia": "Isaías 36:16",
                    "texto": "Não deis ouvidos a Ezequias; porque assim diz o rei da Assíria: Aliai-vos comigo, e saí a mim, e coma cada um da sua vide, e da sua figueira, e beba cada um da água da sua cisterna;"
                },
                {
                    "referencia": "Isaías 3:1",
                    "texto": "PORQUE eis que o Senhor Deus dos Exércitos tirará de Jerusalém e de Judá o bordão e o cajado, todo o sustento de pão, e toda a sede de água;"
                },
                {
                    "referencia": "Isaías 44:12",
                    "texto": "O ferreiro faz o machado, e trabalha nas brasas, e o forma com martelos, e o lavra com a força do seu braço: ele tem fome, e a sua força falta, e não bebe água, e desfalece."
                },
                {
                    "referencia": "Isaías 44:3",
                    "texto": "Porque derramarei água sobre o sedento, e rios sobre a terra seca; derramarei o meu Espírito sobre a tua posteridade, e a minha bênção sobre os teus descendentes."
                },
                {
                    "referencia": "Isaías 48:21",
                    "texto": "E não tinham sede, quando os levava pelos desertos; fez-lhes correr água da rocha: fendendo ele as rochas, as águas manavam delas."
                },
                {
                    "referencia": "Isaías 50:2",
                    "texto": "Por que razão vim eu, e ninguém apareceu? chamei, e ninguém respondeu? tanto se encolheu a minha mão, que já não possa remir? ou não há mais força em mim para livrar? eis que com a minha repreensão faço secar o mar, torno os rios em deserto, até que cheirem mal os seus peixes, pois não têm água e morrem de sede."
                },
                {
                    "referencia": "Jeremias 13:1",
                    "texto": "ASSIM me disse o Senhor: Vai, e compra um cinto de linho, e põe-no sobre os teus lombos, mas não o metas na água."
                },
                {
                    "referencia": "Jeremias 14:3",
                    "texto": "E os seus mais ilustres mandam os seus pequenos buscar água: vêm às cavas, e não acham água; voltam com os seus cântaros vazios: envergonham-se e confundem-se, e cobrem as suas cabeças."
                },
                {
                    "referencia": "Jeremias 14:3",
                    "texto": "E os seus mais ilustres mandam os seus pequenos buscar água: vêm às cavas, e não acham água; voltam com os seus cântaros vazios: envergonham-se e confundem-se, e cobrem as suas cabeças."
                },
                {
                    "referencia": "Jeremias 38:6",
                    "texto": "Então tomaram a Jeremias, e o lançaram no calabouço de Malquias, filho do rei, que estava no átrio da guarda; e desceram a Jeremias com cordas; mas no calabouço não havia água, senão lama; e atolou-se Jeremias na lama."
                },
                {
                    "referencia": "Jeremias 8:14",
                    "texto": "Porque nos assentamos ainda? juntai-vos e entremos nas cidades fortes, e ali estejamos calados; pois já o Senhor nosso Deus nos fez calar e nos deu a beber água de fel; porquanto pecamos contra o Senhor."
                },
                {
                    "referencia": "Jeremias 9:15",
                    "texto": "Portanto assim diz o Senhor dos Exércitos, Deus de Israel: Eis que darei de comer alosna a este povo e lhe darei a beber água de fel."
                },
                {
                    "referencia": "Jonas 3:7",
                    "texto": "E fez uma proclamação, que se divulgou em Nínive, por mandado do rei e dos seus grandes, dizendo: Nem homens, nem animais, nem bois, nem ovelhas provem coisa alguma, nem se lhes dê pasto, nem bebam água."
                },
                {
                    "referencia": "Josué 7:5",
                    "texto": "E os homens de Ai feriram deles alguns trinta e seis, e seguiram-nos desde a porta até Sebarim, e feriram-nos na descida; e o coração do povo se derreteu e se tornou como água."
                },
                {
                    "referencia": "Josué 9:21",
                    "texto": "Disseram-lhes pois os príncipes: Vivam, e sejam rachadores de lenha e tiradores de água para toda a congregação, como os príncipes lhes têm dito."
                },
                {
                    "referencia": "Josué 9:23",
                    "texto": "Agora pois sereis malditos: e dentre vós não deixará de haver servos, nem rachadores de lenha, nem tiradores de água, para a casa do meu Deus."
                },
                {
                    "referencia": "Josué 9:27",
                    "texto": "E, naquele dia, Josué os deu como rachadores de lenha, e tiradores de água para a congregação e para o altar do Senhor até ao dia de hoje, no lugar que escolhesse."
                },
                {
                    "referencia": "João 13:5",
                    "texto": "Depois deitou água numa bacia, e começou a lavar os pés aos discípulos, e a enxugar-lhos com a toalha com que estava cingido."
                },
                {
                    "referencia": "João 19:34",
                    "texto": "Contudo um dos soldados lhe furou o lado com uma lança, e logo saiu sangue e água."
                },
                {
                    "referencia": "João 1:26",
                    "texto": "João respondeu-lhes, dizendo: Eu batizo com água; mas no meio de vós está um a quem vós não conheceis."
                },
                {
                    "referencia": "João 1:31",
                    "texto": "E eu não o conhecia; mas, para que ele fosse manifestado a Israel, vim eu, por isso, batizando com água."
                },
                {
                    "referencia": "João 1:33",
                    "texto": "E eu não o conhecia, mas o que me mandou a batizar com água, esse me disse: Sobre aquele que vires descer o Espírito, e sobre ele repousar, esse é o que batiza com o Espírito Santo."
                },
                {
                    "referencia": "João 2:0",
                    "texto": "AS BODAS EM CANÁ: A ÁGUA FEITA VINHO"
                },
                {
                    "referencia": "João 2:7",
                    "texto": "Disse-lhes Jesus: Enchei d'água essas talhas. E encheram-nas até em cima."
                },
                {
                    "referencia": "João 2:9",
                    "texto": "E, logo que o mestre-sala provou a água feita vinho (não sabendo donde viera, se bem que o sabiam os serventes que tinham tirado a água), chamou o mestre-sala ao esposo."
                },
                {
                    "referencia": "João 2:9",
                    "texto": "E, logo que o mestre-sala provou a água feita vinho (não sabendo donde viera, se bem que o sabiam os serventes que tinham tirado a água), chamou o mestre-sala ao esposo."
                },
                {
                    "referencia": "João 3:5",
                    "texto": "Jesus respondeu: Na verdade, na verdade, te digo que aquele que não nascer da água e do Espírito, não pode entrar no reino de Deus."
                },
                {
                    "referencia": "João 4:10",
                    "texto": "Jesus respondeu, e disse-lhe: Se tu conheceras o dom de Deus, e quem é o que te diz — Dá-me de beber, tu lhe pedirias, e ele te daria água viva."
                },
                {
                    "referencia": "João 4:11",
                    "texto": "Disse-lhe a mulher: Senhor, tu não tens com que a tirar, e o poço é fundo; onde pois tens a água viva?"
                },
                {
                    "referencia": "João 4:13",
                    "texto": "Jesus respondeu, e disse-lhe: Qualquer que beber desta água tornará a ter sede;"
                },
                {
                    "referencia": "João 4:14",
                    "texto": "Mas aquele que beber da água que eu lhe der nunca terá sede, porque a água que eu lhe der se fará nele uma fonte d'água que salte para a vida eterna."
                },
                {
                    "referencia": "João 4:14",
                    "texto": "Mas aquele que beber da água que eu lhe der nunca terá sede, porque a água que eu lhe der se fará nele uma fonte d'água que salte para a vida eterna."
                },
                {
                    "referencia": "João 4:14",
                    "texto": "Mas aquele que beber da água que eu lhe der nunca terá sede, porque a água que eu lhe der se fará nele uma fonte d'água que salte para a vida eterna."
                },
                {
                    "referencia": "João 4:15",
                    "texto": "Disse-lhe a mulher: Senhor, dá-me dessa água, para que não mais tenha sede, e não venha aqui tirá-la."
                },
                {
                    "referencia": "João 4:46",
                    "texto": "Segunda vez foi Jesus a Caná da Galileia, onde da água fizera vinho. E havia ali um régulo, cujo filho estava enfermo em Capernaum."
                },
                {
                    "referencia": "João 4:7",
                    "texto": "Veio uma mulher de Samaria tirar água; disse-lhe Jesus: Dá-me de beber."
                },
                {
                    "referencia": "João 5:4",
                    "texto": "Porquanto um anjo descia em certo tempo ao tanque, e agitava a água; e o primeiro que ali descia, depois do movimento da água, sarava de qualquer enfermidade que tivesse."
                },
                {
                    "referencia": "João 5:4",
                    "texto": "Porquanto um anjo descia em certo tempo ao tanque, e agitava a água; e o primeiro que ali descia, depois do movimento da água, sarava de qualquer enfermidade que tivesse."
                },
                {
                    "referencia": "João 5:7",
                    "texto": "O enfermo respondeu-lhe: Senhor, não tenho homem algum que, quando a água é agitada, me meta no tanque; mas, enquanto eu vou, desce outro antes de mim."
                },
                {
                    "referencia": "João 7:38",
                    "texto": "Quem crê em mim, como diz a Escritura, rios d'água viva correrão do seu ventre."
                },
                {
                    "referencia": "Judas 1:12",
                    "texto": "Estes são manchas em vossas festas de caridade, banqueteando-se convosco e apascentando-se a si mesmos sem temor: são nuvens sem água, levadas pelos ventos de uma para outra parte: são como árvores murchas, infrutíferas, duas vezes mortas, desarraigadas;"
                },
                {
                    "referencia": "Juízes 15:19",
                    "texto": "Então o Senhor fendeu a caverna que estava em Lequi; e saiu dela água, e bebeu; e o seu espírito tornou, e reviveu: pelo que chamou o seu nome: A fonte do que clama, a qual está em Lequi até ao dia de hoje."
                },
                {
                    "referencia": "Juízes 4:19",
                    "texto": "Então ele lhe disse: Dá-me, peço-te de beber uma pouca de água; porque tenho sede. Então ela abriu um odre de leite, e deu-lhe de beber, e o cobriu."
                },
                {
                    "referencia": "Juízes 5:25",
                    "texto": "Água pediu ele, leite lhe deu ela: em taça de príncipes lhe ofereceu manteiga."
                },
                {
                    "referencia": "Juízes 6:38",
                    "texto": "E assim sucedeu: porque ao outro dia se levantou de madrugada, e apertou o velo: e do orvalho do velo espremeu uma taça cheia de água."
                },
                {
                    "referencia": "Jó 15:16",
                    "texto": "Quanto mais abominável e corrupto é o homem, que bebe a iniquidade como a água?"
                },
                {
                    "referencia": "Jó 22:7",
                    "texto": "Não deste água a beber ao cansado, e ao faminto retiveste o pão."
                },
                {
                    "referencia": "Jó 34:7",
                    "texto": "Que homem há como Jó, que bebe a zombaria como água?"
                },
                {
                    "referencia": "Jó 3:24",
                    "texto": "Porque antes do meu pão vem o meu suspiro; e os meus gemidos se derramam, como água."
                },
                {
                    "referencia": "Jó 5:10",
                    "texto": "Ele dá a chuva sobre a terra, e envia água sobre os campos,"
                },
                {
                    "referencia": "Jó 8:11",
                    "texto": "Porventura sobe o junco sem lodo? Ou cresce a espadana sem água?"
                },
                {
                    "referencia": "Jó 9:30",
                    "texto": "Ainda que me lave com água de neve, e purifique as minhas mãos com sabão,"
                },
                {
                    "referencia": "Lamentações 5:4",
                    "texto": "A nossa água por dinheiro a bebemos, por preço vem a nossa lenha."
                },
                {
                    "referencia": "Levítico 11:32",
                    "texto": "E tudo aquilo sobre o que deles cair alguma coisa estando eles mortos, será imundo; seja vaso de madeira, ou vestido, ou pele, ou saco, qualquer instrumento, com que se faz alguma obra, será metido na água, e será imundo até à tarde; depois será limpo."
                },
                {
                    "referencia": "Levítico 11:34",
                    "texto": "Todo o manjar que se come, sobre que vier tal água, será imundo; e toda a bebida que se bebe, em todo o vaso, será imunda."
                },
                {
                    "referencia": "Levítico 11:38",
                    "texto": "Mas se for deitada água sobre a semente, e se dos cadáveres cair alguma coisa sobre ela, vos será por imunda."
                },
                {
                    "referencia": "Levítico 14:8",
                    "texto": "E aquele que tem de purificar-se lavará os seus vestidos, e rapará todo o seu pelo, e se lavará com água; assim será limpo: e depois entrará no arraial, porém ficará fora da sua tenda por sete dias;"
                },
                {
                    "referencia": "Levítico 14:9",
                    "texto": "E será que ao sétimo dia rapará todo o seu pelo a sua cabeça, e a sua barba, e as sobrancelhas dos seus olhos; e rapará todo o seu outro pelo, e lavará os seus vestidos, e lavará a sua carne com água, e será limpo."
                },
                {
                    "referencia": "Levítico 15:10",
                    "texto": "E qualquer que tocar em alguma coisa que estiver debaixo dele, será imundo até à tarde; e aquele que a levar, lavará os seus vestidos, e se banhará em água, e será imundo até à tarde."
                },
                {
                    "referencia": "Levítico 15:11",
                    "texto": "Também todo aquele, em quem tocar o que tem o fluxo, sem haver lavado as suas mãos com água, lavará os seus vestidos, e se banhará em água e será imundo até à tarde."
                },
                {
                    "referencia": "Levítico 15:11",
                    "texto": "Também todo aquele, em quem tocar o que tem o fluxo, sem haver lavado as suas mãos com água, lavará os seus vestidos, e se banhará em água e será imundo até à tarde."
                },
                {
                    "referencia": "Levítico 15:12",
                    "texto": "E o vaso de barro, em que tocar o que tem o fluxo, será quebrado; porém todo o vaso de madeira será lavado com água."
                },
                {
                    "referencia": "Levítico 15:16",
                    "texto": "Também o homem, quando sair dele a semente da cópula, toda a sua carne banhará com água, e será imundo até à tarde."
                },
                {
                    "referencia": "Levítico 15:17",
                    "texto": "Também todo o vestido, e toda a pele em que houver semente da cópula, se lavará com água, e será imundo até à tarde."
                },
                {
                    "referencia": "Levítico 15:18",
                    "texto": "E também a mulher, com quem homem se deitar com semente da cópula, ambos se banharão com água, e serão imundos até à tarde;"
                },
                {
                    "referencia": "Levítico 15:21",
                    "texto": "E qualquer que tocar a sua cama, lavará os seus vestidos, e se banhará com água, e será imundo até à tarde."
                },
                {
                    "referencia": "Levítico 15:22",
                    "texto": "E qualquer que tocar alguma coisa, sobre o que ela se tiver assentado, lavará os seus vestidos, e se banhará com água, e será imundo até à tarde."
                },
                {
                    "referencia": "Levítico 15:27",
                    "texto": "E qualquer que as tocar será imundo; portanto lavará os seus vestidos, e se banhará com água, e será imundo até à tarde."
                },
                {
                    "referencia": "Levítico 15:5",
                    "texto": "E qualquer que tocar a sua cama, lavará os seus vestidos, e se banhará em água, e será imundo até à tarde."
                },
                {
                    "referencia": "Levítico 15:6",
                    "texto": "E aquele que se assentar sobre aquilo em que se assentou o que tem o fluxo, lavará os seus vestidos, e se banhará em água e será imundo até à tarde."
                },
                {
                    "referencia": "Levítico 15:7",
                    "texto": "E aquele que tocar a carne do que tem o fluxo, lavará os seus vestidos, e se banhará em água, e será imundo até à tarde."
                },
                {
                    "referencia": "Levítico 15:8",
                    "texto": "Quando também o que tem o fluxo cuspir sobre um limpo, então lavará este os seus vestidos, e se banhará em água, e será imundo até à tarde."
                },
                {
                    "referencia": "Levítico 16:24",
                    "texto": "E banhará a sua carne em água no lugar santo, e vestirá os seus vestidos: então sairá e preparará o seu holocausto, e o holocausto do povo, e fará expiação por si e pelo povo."
                },
                {
                    "referencia": "Levítico 16:26",
                    "texto": "E aquele que tiver levado o bode (que era bode emissário), lavará os seus vestidos, e banhará a sua carne em água; e depois entrará no arraial."
                },
                {
                    "referencia": "Levítico 16:28",
                    "texto": "E aquele que os queimar lavará os seus vestidos, e banhará a sua carne em água; e depois entrará no arraial."
                },
                {
                    "referencia": "Levítico 16:4",
                    "texto": "Vestirá ele a túnica santa de linho, e terá ceroulas de linho sobre a sua carne, e cingir-se-á com um cinto de linho, e se cobrirá com uma mitra de linho: estes são vestidos santos: por isso banhará a sua carne na água, e os vestirá."
                },
                {
                    "referencia": "Levítico 17:15",
                    "texto": "E toda a alma entre os naturais, ou entre os estrangeiros, que comer corpo morto ou dilacerado, lavará os seus vestidos, e se banhará com água, e será imunda até à tarde; depois será limpa."
                },
                {
                    "referencia": "Levítico 1:13",
                    "texto": "Porém a fressura e as pernas lavar-se-ão com água; e o sacerdote tudo oferecerá, e o queimará sobre o altar; holocausto é, oferta queimada, de cheiro suave ao Senhor."
                },
                {
                    "referencia": "Levítico 1:9",
                    "texto": "Porém a sua fressura e as suas pernas lavar-se-ão com água; e o sacerdote tudo isto queimará sobre o altar: holocausto é, oferta queimada, de cheiro suave ao Senhor."
                },
                {
                    "referencia": "Levítico 22:6",
                    "texto": "O homem que o tocar será imundo até à tarde, e não comerá das coisas santas, mas banhará a sua carne em água."
                },
                {
                    "referencia": "Levítico 6:28",
                    "texto": "E o vaso de barro em que for cozida será quebrado; porém, se for cozida num vaso de cobre, esfregar-se-á e lavar-se-á na água."
                },
                {
                    "referencia": "Levítico 8:21",
                    "texto": "Porém a fressura e as pernas lavou com água; e Moisés queimou todo o carneiro sobre o altar: holocausto de cheiro suave, uma oferta queimada era ao Senhor, como o Senhor ordenou a Moisés."
                },
                {
                    "referencia": "Levítico 8:6",
                    "texto": "E Moisés fez chegar a Aarão e a seus filhos, e os lavou com água,"
                },
                {
                    "referencia": "Lucas 16:24",
                    "texto": "E, clamando, disse: Pai Abraão, tem misericórdia de mim, e manda a Lázaro que molhe na água a ponta do seu dedo e me refresque a língua, porque estou atormentado nesta chama."
                },
                {
                    "referencia": "Lucas 22:10",
                    "texto": "E ele lhes disse: Eis que, quando entrardes na cidade, encontrareis um homem, levando um cântaro d'água; segui-o até à casa em que ele entrar."
                },
                {
                    "referencia": "Lucas 3:16",
                    "texto": "Respondeu João a todos, dizendo: Eu, na verdade, batizo-vos com água, mas eis que vem aquele que é mais poderoso do que eu, a quem eu não sou digno de desatar a correia das alparcas; esse vos batizará com o Espírito Santo e com fogo."
                },
                {
                    "referencia": "Lucas 7:44",
                    "texto": "E, voltando-se para a mulher, disse a Simão: Vês tu esta mulher? Entrei em tua casa, e não me deste água para os pés; mas esta regou-me os pés com lágrimas, e mos enxugou com os seus cabelos."
                },
                {
                    "referencia": "Lucas 8:23",
                    "texto": "E, navegando eles, adormeceu; e sobreveio uma tempestade de vento no lago, e enchiam-se d'água, estando em perigo."
                },
                {
                    "referencia": "Lucas 8:24",
                    "texto": "E, chegando-se a ele, o despertaram, dizendo: Mestre, Mestre, perecemos. E ele, levantando-se, repreendeu o vento e a fúria da água; e cessaram, e fez-se bonança."
                },
                {
                    "referencia": "Lucas 8:25",
                    "texto": "E disse-lhes: Onde está a vossa fé? E eles, temendo, maravilharam-se, dizendo uns aos outros: Quem é este, que até aos ventos e à água manda, e lhe obedecem?"
                },
                {
                    "referencia": "Marcos 14:13",
                    "texto": "E enviou dois dos seus discípulos, e disse-lhes: Ide à cidade, e um homem, que leva um cântaro d'água, vos encontrará; segui-o;"
                },
                {
                    "referencia": "Marcos 1:10",
                    "texto": "E, logo que saiu da água, viu os céus abertos, e o Espírito, que como pomba descia sobre ele."
                },
                {
                    "referencia": "Marcos 1:8",
                    "texto": "Eu, em verdade, tenho-vos batizado com água; ele, porém, vos batizará com o Espírito Santo."
                },
                {
                    "referencia": "Marcos 9:22",
                    "texto": "E muitas vezes o tem lançado no fogo, e na água, para o destruir; mas, se tu podes fazer alguma coisa, tem compaixão de nós, e ajuda-nos."
                },
                {
                    "referencia": "Marcos 9:41",
                    "texto": "Porquanto qualquer que vos der a beber um copo d'água em meu nome, porque sois discípulos de Cristo, em verdade vos digo que não perderá o seu galardão."
                },
                {
                    "referencia": "Mateus 10:42",
                    "texto": "E qualquer que tiver dado só que seja um copo d'água fria a um destes pequenos, em nome de discípulo, em verdade vos digo que de modo algum perderá o seu galardão."
                },
                {
                    "referencia": "Mateus 17:15",
                    "texto": "Senhor, tem misericórdia de meu filho, que é lunático e sofre muito; pois muitas vezes cai no fogo e muitas vezes na água;"
                },
                {
                    "referencia": "Mateus 27:24",
                    "texto": "Então Pilatos, vendo que nada aproveitava, antes o tumulto crescia, tomando água, lavou as mãos diante da multidão, dizendo: Estou inocente do sangue deste justo: considerai isso."
                },
                {
                    "referencia": "Mateus 3:11",
                    "texto": "E eu, em verdade, vos batizo com água, para o arrependimento; mas aquele que vem após mim é mais poderoso do que eu; cujas alparcas não sou digno de levar; ele vos batizará com o Espírito Santo, e com fogo."
                },
                {
                    "referencia": "Mateus 3:16",
                    "texto": "E, sendo Jesus batizado, saiu logo da água, e eis que se lhe abriram os céus, e viu o Espírito de Deus descendo como pomba e vindo sobre ele."
                },
                {
                    "referencia": "Neemias 13:2",
                    "texto": "Porquanto não tinham saído ao encontro dos filhos de Israel com pão e água; antes assalariaram contra eles a Balaão para os amaldiçoar; ainda que o nosso Deus converteu a maldição em bênção."
                },
                {
                    "referencia": "Neemias 4:23",
                    "texto": "E nem eu, nem meus irmãos, nem meus moços, nem os homens da guarda que me seguiam largávamos os nossos vestidos; cada um ia com suas armas à água."
                },
                {
                    "referencia": "Neemias 9:15",
                    "texto": "E pão dos céus lhes deste na sua fome, e água da rocha lhes produziste na sua sede; e lhes disseste que entrassem para possuírem a terra pela qual alçaste a tua mão, que lha havias de dar."
                },
                {
                    "referencia": "Neemias 9:20",
                    "texto": "E deste o teu bom espírito, para os ensinar; e o teu maná não retiraste da sua boca; e água lhes deste na sua sede."
                },
                {
                    "referencia": "Números 19:0",
                    "texto": "A ÁGUA DE SEPARAÇÃO"
                },
                {
                    "referencia": "Números 19:13",
                    "texto": "Todo aquele que tocar a algum morto, cadáver dalgum homem que estiver morto, e não se purificar, contamina o tabernáculo do Senhor: e aquela alma será extirpada de Israel: porque a água da separação não foi espargida sobre ele, imundo será: está nele ainda a sua imundícia."
                },
                {
                    "referencia": "Números 19:17",
                    "texto": "Para um imundo pois tomarão do pó da queima da expiação, e sobre ele porão água viva num vaso."
                },
                {
                    "referencia": "Números 19:18",
                    "texto": "E um homem limpo tomará hissopo, e o molhará naquela água, e a espargirá sobre aquela tenda, e sobre todo o fato, e sobre as almas que ali estiverem: como também sobre aquele que tocar os ossos, ou a algum que foi morto, ou que faleceu, ou uma sepultura."
                },
                {
                    "referencia": "Números 19:19",
                    "texto": "E o limpo ao terceiro e sétimo dia espargirá sobre o imundo: e ao sétimo dia o purificará; e lavará os seus vestidos, e se banhará na água, e à tarde será limpo."
                },
                {
                    "referencia": "Números 19:20",
                    "texto": "Porém o que for imundo, e se não purificar, a tal alma do meio da congregação será extirpada; porquanto contaminou o santuário do Senhor: água de separação sobre ele não foi espargida; imundo é."
                },
                {
                    "referencia": "Números 19:21",
                    "texto": "Isto lhes será por estatuto perpétuo: e o que espargir a água da separação lavará os seus vestidos; e o que tocar a água da separação será imundo até à tarde."
                },
                {
                    "referencia": "Números 19:21",
                    "texto": "Isto lhes será por estatuto perpétuo: e o que espargir a água da separação lavará os seus vestidos; e o que tocar a água da separação será imundo até à tarde."
                },
                {
                    "referencia": "Números 19:7",
                    "texto": "Então o sacerdote lavará os seus vestidos, e banhará a sua carne em água e depois entrará no arraial, e o sacerdote será imundo até à tarde."
                },
                {
                    "referencia": "Números 19:8",
                    "texto": "Também o que a queimou lavará os seus vestidos com água, e em água banhará a sua carne, e imundo será até à tarde."
                },
                {
                    "referencia": "Números 19:8",
                    "texto": "Também o que a queimou lavará os seus vestidos com água, e em água banhará a sua carne, e imundo será até à tarde."
                },
                {
                    "referencia": "Números 19:9",
                    "texto": "E um homem limpo ajuntará a cinza da bezerra, e a porá fora do arraial, num lugar limpo, e estará ela em guarda para a congregação dos filhos de Israel, para a água da separação: expiação é."
                },
                {
                    "referencia": "Números 20:10",
                    "texto": "E Moisés e Aarão reuniram a congregação diante da rocha, e disse-lhes: Ouvi agora, rebeldes, porventura tiraremos água desta rocha para vós?"
                },
                {
                    "referencia": "Números 20:17",
                    "texto": "Deixa-nos pois passar pela tua terra; não passaremos pelo campo, nem pelas vinhas, nem beberemos a água dos poços: iremos pela estrada real; não nos desviaremos para a direita nem para a esquerda, até que passemos pelos teus termos."
                },
                {
                    "referencia": "Números 20:2",
                    "texto": "E não havia água para a congregação: então se congregaram contra Moisés e contra Aarão."
                },
                {
                    "referencia": "Números 20:5",
                    "texto": "E por que nos fizestes subir do Egito, para nos trazer a este lugar mau? lugar não de semente, nem de figos, nem de vides, nem de romãs, nem de água para beber."
                },
                {
                    "referencia": "Números 20:8",
                    "texto": "Toma a vara, e ajunta a congregação tu e Aarão, teu irmão, e falai à rocha perante os seus olhos, e dará a sua água: assim lhes tirarás água da rocha, e darás a beber à congregação e aos seus animais."
                },
                {
                    "referencia": "Números 20:8",
                    "texto": "Toma a vara, e ajunta a congregação tu e Aarão, teu irmão, e falai à rocha perante os seus olhos, e dará a sua água: assim lhes tirarás água da rocha, e darás a beber à congregação e aos seus animais."
                },
                {
                    "referencia": "Números 21:16",
                    "texto": "E dali partiram para Beer; este é o poço do qual o Senhor disse a Moisés: Ajunta o povo, e lhe darei água."
                },
                {
                    "referencia": "Números 21:5",
                    "texto": "E o povo falou contra Deus e contra Moisés: Por que nos fizestes subir do Egito, para que morrêssemos neste deserto? pois aqui nem pão nem água há; e a nossa alma tem fastio deste pão tão vil."
                },
                {
                    "referencia": "Números 31:23",
                    "texto": "Toda a coisa que pode suportar o fogo fareis passar pelo fogo, para que fique limpa: todavia se expiará com a água da separação: mas tudo que não pode suportar o fogo, o fareis passar pela água."
                },
                {
                    "referencia": "Números 31:23",
                    "texto": "Toda a coisa que pode suportar o fogo fareis passar pelo fogo, para que fique limpa: todavia se expiará com a água da separação: mas tudo que não pode suportar o fogo, o fareis passar pela água."
                },
                {
                    "referencia": "Números 33:14",
                    "texto": "E partiram de Alus, e acamparam-se em Rafidim; porém não havia ali água, para que o povo bebesse."
                },
                {
                    "referencia": "Números 5:17",
                    "texto": "E o sacerdote tomará água santa num vaso de barro; também tomará o sacerdote do pó que houver no chão do tabernáculo, e o deitará na água."
                },
                {
                    "referencia": "Números 5:17",
                    "texto": "E o sacerdote tomará água santa num vaso de barro; também tomará o sacerdote do pó que houver no chão do tabernáculo, e o deitará na água."
                },
                {
                    "referencia": "Números 5:18",
                    "texto": "Então o sacerdote apresentará a mulher perante o Senhor, e descobrirá a cabeça da mulher; e a oferta memorativa de manjares, que é a oferta de manjares dos ciúmes, porá sobre as suas mãos, e a água amarga, que traz consigo a maldição, estará na mão do sacerdote."
                },
                {
                    "referencia": "Números 5:22",
                    "texto": "E esta água amaldiçoante entre nas tuas entranhas, para te fazer inchar o ventre, e te fazer descair a coxa. Então a mulher dirá: Amém, Amém."
                },
                {
                    "referencia": "Números 5:23",
                    "texto": "Depois o sacerdote escreverá estas mesmas maldições num livro, e com a água amarga as apagará."
                },
                {
                    "referencia": "Números 5:24",
                    "texto": "E a água amarga, amaldiçoante, dará a beber à mulher, e a água amaldiçoante entrará nela para amargurar."
                },
                {
                    "referencia": "Números 5:24",
                    "texto": "E a água amarga, amaldiçoante, dará a beber à mulher, e a água amaldiçoante entrará nela para amargurar."
                },
                {
                    "referencia": "Números 5:26",
                    "texto": "Também o sacerdote tomará um punhado da oferta de manjares, da oferta memorativa, e sobre o altar o queimará: e depois dará a beber a água à mulher."
                },
                {
                    "referencia": "Números 5:27",
                    "texto": "E, havendo-lhe dado a beber aquela água, será que, se ela se tiver contaminado, e contra seu marido tiver prevaricado, a água amaldiçoante entrará nela para amargura, e o seu ventre se inchará, e a sua coxa descairá; e aquela mulher será por maldição no meio do seu povo."
                },
                {
                    "referencia": "Números 5:27",
                    "texto": "E, havendo-lhe dado a beber aquela água, será que, se ela se tiver contaminado, e contra seu marido tiver prevaricado, a água amaldiçoante entrará nela para amargura, e o seu ventre se inchará, e a sua coxa descairá; e aquela mulher será por maldição no meio do seu povo."
                },
                {
                    "referencia": "Números 8:7",
                    "texto": "E assim lhes farás, para os purificar: Esparge sobre eles a água da expiação; e sobre toda a sua carne farão passar a navalha, e lavarão os seus vestidos, e se purificarão."
                },
                {
                    "referencia": "Oséias 10:7",
                    "texto": "O rei de Samaria será desfeito como a espuma sobre a face da água."
                },
                {
                    "referencia": "Oséias 2:5",
                    "texto": "Porque sua mãe se prostituiu: aquela que os concebeu houve-se torpemente porque diz: Irei atrás de meus namorados, que me dão o meu pão e a minha água, a minha lã e o meu linho, o meu óleo e as minhas bebidas."
                },
                {
                    "referencia": "Oséias 5:10",
                    "texto": "Os príncipes de Judá são como os que traspassam os limites: derramarei pois o meu furor sobre eles como água."
                },
                {
                    "referencia": "Provérbios 25:21",
                    "texto": "Se o que te aborrece tiver fome, dá-lhe pão para comer; e se tiver sede, dá-lhe água para beber;"
                },
                {
                    "referencia": "Provérbios 25:25",
                    "texto": "Como água fria para uma alma cansada, tais são as boas-novas de terra remota."
                },
                {
                    "referencia": "Provérbios 27:19",
                    "texto": "Como na água o rosto corresponde ao rosto, assim o coração do homem ao homem."
                },
                {
                    "referencia": "Provérbios 30:16",
                    "texto": "A sepultura; a madre estéril; a terra que se não farta de água; e o fogo, nunca dizem: Basta."
                },
                {
                    "referencia": "Provérbios 5:15",
                    "texto": "Bebe a água da tua cisterna, e das correntes do teu poço."
                },
                {
                    "referencia": "Salmos 109:18",
                    "texto": "Assim como se vestiu de maldição, como dum vestido, assim penetre ela nas suas entranhas, como água, e em seus ossos como azeite."
                },
                {
                    "referencia": "Salmos 22:14",
                    "texto": "Como água me derramei, e todos os meus ossos se desconjuntaram; o meu coração é como cera, derreteu-se no meio das minhas entranhas."
                },
                {
                    "referencia": "Salmos 63:1",
                    "texto": "Ó DEUS, tu és o meu Deus; de madrugada te buscarei: a minha alma tem sede de ti; a minha carne te deseja muito em uma terra seca e cansada, onde não há água;"
                },
                {
                    "referencia": "Salmos 65:10",
                    "texto": "Enches de água os seus sulcos, regulando a sua altura; amolece-a com a muita chuva; abençoas as suas novidades;"
                },
                {
                    "referencia": "Salmos 65:9",
                    "texto": "Tu visitas a terra, e a refrescas; tu a enriqueces grandemente com o rio de Deus, que está cheio de água; tu lhe dás o trigo, quando assim a tens preparada;"
                },
                {
                    "referencia": "Salmos 66:12",
                    "texto": "Fizeste com que os homens cavalgassem sobre as nossas cabeças; passamos pelo fogo e pela água; mas trouxeste-nos a um lugar de abundância."
                },
                {
                    "referencia": "Salmos 77:17",
                    "texto": "Grossas nuvens se desfizeram em água; os céus retumbaram: as tuas frechas correram duma para outra parte."
                },
                {
                    "referencia": "Salmos 79:3",
                    "texto": "Derramaram o sangue deles como água ao redor de Jerusalém, e não houve quem os sepultasse."
                },
                {
                    "referencia": "Salmos 90:5",
                    "texto": "Tu os levas como corrente de água: são como um sono: são como a erva que cresce de madrugada,"
                },
                {
                    "referencia": "Tiago 3:11",
                    "texto": "Porventura deita alguma fonte de um mesmo manancial água doce e água amargosa?"
                },
                {
                    "referencia": "Tiago 3:11",
                    "texto": "Porventura deita alguma fonte de um mesmo manancial água doce e água amargosa?"
                },
                {
                    "referencia": "Tiago 3:12",
                    "texto": "Meus irmãos, pode também a figueira produzir azeitonas, ou a videira figos? Assim tão pouco pode uma fonte dar água salgada e doce."
                },
                {
                    "referencia": "Zacarias 10:1",
                    "texto": "PEDI ao Senhor chuva no tempo da chuva serôdia: o Senhor, que faz os relâmpagos, lhes dará chuveiro de água, e erva no campo a cada um."
                },
                {
                    "referencia": "Zacarias 9:11",
                    "texto": "Ainda quanto a ti, por causa do sangue do teu concerto, tirei os teus presos da cova em que não havia água."
                },
                {
                    "referencia": "Êxodo 12:9",
                    "texto": "Não comereis dele nada cru, nem cozido em água, senão assado ao fogo: a cabeça com os pés e com a fressura."
                },
                {
                    "referencia": "Êxodo 15:22",
                    "texto": "Depois fez Moisés partir os israelitas do Mar Vermelho, e saíram ao deserto de Sur: e andaram três dias no deserto, e não acharam água."
                },
                {
                    "referencia": "Êxodo 16:23",
                    "texto": "E ele disse-lhes: Isto é o que o Senhor tem dito: Amanhã é repouso, o santo sábado do Senhor: o que quiserdes cozer no forno, cozei-o, e o que quiserdes cozer em água, cozei-o em água; e tudo o que sobejar, ponde em guarda para vós até amanhã."
                },
                {
                    "referencia": "Êxodo 16:23",
                    "texto": "E ele disse-lhes: Isto é o que o Senhor tem dito: Amanhã é repouso, o santo sábado do Senhor: o que quiserdes cozer no forno, cozei-o, e o que quiserdes cozer em água, cozei-o em água; e tudo o que sobejar, ponde em guarda para vós até amanhã."
                },
                {
                    "referencia": "Êxodo 17:0",
                    "texto": "A JORNADA PELO DESERTO DE SIM E A FALTA DE ÁGUA"
                },
                {
                    "referencia": "Êxodo 17:1",
                    "texto": "DEPOIS toda a congregação dos filhos de Israel partiu do deserto de Sim pelas suas jornadas, segundo o mandamento do Senhor, e acamparam em Refidim; e não havia ali água para o povo beber."
                },
                {
                    "referencia": "Êxodo 17:2",
                    "texto": "Então contendeu o povo com Moisés, e disseram: Dá-nos água para beber. E Moisés lhes disse: Por que contendeis comigo? por que tentais ao Senhor?"
                },
                {
                    "referencia": "Êxodo 17:3",
                    "texto": "Tendo pois ali o povo sede de água, o povo murmurou contra Moisés, e disse: Por que nos fizeste subir do Egito, para nos matares de sede, a nós e aos nossos filhos, e ao nosso gado?"
                },
                {
                    "referencia": "Êxodo 23:25",
                    "texto": "E servireis ao Senhor vosso Deus, e ele abençoará o vosso pão e a vossa água: e eu tirarei do meio de ti as enfermidades."
                },
                {
                    "referencia": "Êxodo 29:4",
                    "texto": "Então farás chegar Aarão e seus filhos à porta da tenda da congregação, e os lavarás com água;"
                },
                {
                    "referencia": "Êxodo 2:16",
                    "texto": "E o sacerdote de Midiã tinha sete filhas, as quais vieram a tirar água, e encheram as pias para dar de beber ao rebanho de seu pai."
                },
                {
                    "referencia": "Êxodo 2:19",
                    "texto": "E elas disseram: Um homem egípcio nos livrou da mão dos pastores; e também nos tirou água em abundância, e abeberou o rebanho."
                },
                {
                    "referencia": "Êxodo 30:18",
                    "texto": "Farás também uma pia de cobre com a sua base de cobre, para lavar; e a porás entre a tenda da congregação e o altar, e deitarás água nela."
                },
                {
                    "referencia": "Êxodo 30:20",
                    "texto": "Quando entrarem na tenda da congregação, lavar-se-ão com água, para que não morram, ou quando se chegarem ao altar para ministrar, para acender a oferta queimada ao Senhor."
                },
                {
                    "referencia": "Êxodo 34:28",
                    "texto": "E esteve ali com o Senhor quarenta dias e quarenta noites: não comeu pão, nem bebeu água, e escreveu nas tábuas as palavras do concerto, os dez mandamentos."
                },
                {
                    "referencia": "Êxodo 40:12",
                    "texto": "Farás também chegar Aarão e seus filhos à porta da tenda da congregação, e os lavarás com água."
                },
                {
                    "referencia": "Êxodo 40:30",
                    "texto": "Pôs também a pia entre a tenda da congregação e o altar, e derramou água nela, para lavar."
                },
                {
                    "referencia": "Êxodo 40:7",
                    "texto": "E porás a pia entre a tenda da congregação e o altar, e nela porás água."
                },
                {
                    "referencia": "Êxodo 7:18",
                    "texto": "E os peixes, que estão no rio, morrerão, e o rio cheirará mal; e os egípcios nausear-se-ão, bebendo a água do rio."
                },
                {
                    "referencia": "Êxodo 7:21",
                    "texto": "E os peixes, que estavam no rio, morreram, e o rio fedeu, e os egípcios não podiam beber a água do rio; e houve sangue por toda a terra do Egito."
                },
                {
                    "referencia": "Êxodo 7:24",
                    "texto": "E todos os egípcios cavaram poços junto ao rio, para beberem água; porquanto não podiam beber das águas do rio."
                }
            ]
        },
        {
            "palavra": "amor",
            "veja tambem": [
                "caridade",
                "afeição",
                "graça"
            ],
            "ocorrencias": 308,
            "fonte": "Strong's G26 (ἀγάπη/agape)",
            "concordancias": [
                {
                    "referencia": "1 Coríntios 13:4-7",
                    "texto": "O amor é paciente, o amor é bondoso. Não inveja, não se vangloria, não se orgulha. Não maltrata, não procura seus interesses, não se ira facilmente, não guarda rancor. O amor não se alegra com a injustiça, mas se alegra com a verdade. Tudo sofre, tudo crê, tudo espera, tudo suporta."
                },
                {
                    "referencia": "1 João 4:8",
                    "texto": "Quem não ama não conhece a Deus, porque Deus é amor."
                }
            ]
        },
        {
            "palavra": "alma",
            "veja tambem": [
                "espírito",
                "vida",
                "ser"
            ],
            "ocorrencias": 428,
            "fonte": "Strong's H5315 (נֶפֶשׁ/nephesh)",
            "concordancias": [
                {
                    "referencia": "Marcos 8:36",
                    "texto": "Pois que aproveitaria ao homem ganhar todo o mundo e perder a sua alma?"
                },
                {
                    "referencia": "Salmos 42:1",
                    "texto": "Como o cervo brama pelas correntes das águas, assim suspira a minha alma por ti, ó Deus!"
                }
            ]
        },
        {
            "palavra": "adoração",
            "veja tambem": [
                "louvor",
                "culto",
                "reverência"  
            ],
            "ocorrencias": 185,
            "fonte": "Strong's H7812 (שָׁחָה/shachah)",
            "concordancias": [
                {
                    "referencia": "João 4:23",
                    "texto": "Mas a hora vem, e agora é, em que os verdadeiros adoradores adorarão o Pai em espírito e em verdade; porque o Pai procura a tais que assim o adorem."
                },
                {
                    "referencia": "Apocalipse 7:11",
                    "texto": "E todos os anjos estavam ao redor do trono, e dos anciãos, e dos quatro animais; e prostraram-se sobre seus rostos diante do trono, e adoraram a Deus."
                }
            ]
        },
        {
            "palavra": "alegria",
            "veja tambem": [
                "júbilo",
                "contentamento",
                "felicidade"
            ],
            "ocorrencias": 242,
            "fonte": "Strong's H8057 (שִׂמְחָה/simchah)",
            "concordancias": [
                {
                    "referencia": "Salmos 30:5",
                    "texto": "O choro pode durar uma noite, mas a alegria vem pela manhã."
                }
            ]
        },        {
            "palavra": "amém",
            "veja tambem": [
                "assim seja",
                "verdade",
                "certamente"
            ],
            "ocorrencias": 78,
            "fonte": "Strong's H543 (אָמֵן/amen) e G281 (ἀμήν/amen)",
            "concordancias": [
                {
                    "referencia": "Apocalipse 3:14",
                    "texto": "Ao anjo da igreja em Laodiceia escreve: Isto diz o Amém, a testemunha fiel e verdadeira, o princípio da criação de Deus."
                },
                {
                    "referencia": "2 Coríntios 1:20",
                    "texto": "Porque todas as promessas de Deus nele são sim; e por ele o Amém, para glória de Deus por nosso intermédio."
                }
            ]
        },
        {
            "palavra": "aliança",
            "veja tambem": [
                "pacto",
                "compromisso",
                "promessa"
            ],
            "ocorrencias": 300,
            "fonte": "Strong's H1285 (בְּרִית/berith) e G1242 (διαθήκη/diatheke)",
            "concordancias": [
                {
                    "referencia": "Gênesis 9:13",
                    "texto": "O meu arco tenho posto na nuvem, e ele será por sinal da aliança entre mim e a terra."
                },
                {
                    "referencia": "Hebreus 8:6",
                    "texto": "Mas agora alcançou ele ministério tanto mais excelente, quanto é mediador de uma melhor aliança que está confirmada em melhores promessas."
                }
            ]
        },
        {
            "palavra": "arrependimento",
            "veja tambem": [
                "conversão",
                "penitência",
                "mudança"
            ],
            "ocorrencias": 110,
            "fonte": "Strong's H5162 (נָחַם/nacham) e G3341 (μετάνοια/metanoia)",
            "concordancias": [
                {
                    "referencia": "Atos 3:19",
                    "texto": "Arrependei-vos, pois, e convertei-vos, para que sejam apagados os vossos pecados."
                },
                {
                    "referencia": "2 Coríntios 7:10",
                    "texto": "Porque a tristeza segundo Deus opera arrependimento para a salvação, da qual ninguém se arrepende; mas a tristeza do mundo opera a morte."
                }
            ]
        },
        {
            "palavra": "autoridade",
            "veja tambem": [
                "poder",
                "domínio",
                "governo"
            ],
            "ocorrencias": 180,
            "fonte": "Strong's G1849 (ἐξουσία/exousia) e H4475 (מֶמְשָׁלָה/memshalah)",
            "concordancias": [
                {
                    "referencia": "Mateus 7:29",
                    "texto": "Porque os ensinava como tendo autoridade, e não como os escribas."
                },
                {
                    "referencia": "Colossenses 2:10",
                    "texto": "E estais perfeitos nele, que é a cabeça de todo o principado e potestade."
                }
            ]
        }
    ]
}