{
  "livro": "2 Reis",
  "capítulo": 1,
  "versículos": {
    "1": {
      "título": "Acazias e o profeta Elias",
      "texto": "Depois da morte de Acabe, o rei dos moabitas se revoltou contra Israel."
    },
    "2": {
      "título": "",
      "texto": "E o rei Acazias caiu pelas grades de um quarto do andar superior, em Samaria, e ficou ferido. Então enviou mensageiros e lhes disse:"
    },
    "3": {
      "título": "",
      "texto": "Mas o Anjo do Senhor disse a Elias, o tesbita:"
    },
    "4": {
      "título": "",
      "texto": "Por isso, assim diz o Senhor : “Da cama em que está deitado você não sairá mais. Você certamente morrerá!”"
    },
    "5": {
      "título": "",
      "texto": "Os mensageiros voltaram para o rei, e este lhes perguntou:"
    },
    "6": {
      "título": "",
      "texto": "Eles responderam:"
    },
    "7": {
      "título": "",
      "texto": "Então o rei perguntou:"
    },
    "8": {
      "título": "",
      "texto": "Eles responderam:"
    },
    "9": {
      "título": "",
      "texto": "Então o rei enviou um capitão de cinquenta, com seus cinquenta soldados, em busca de Elias. O capitão subiu o monte, em cujo topo Elias estava sentado, e lhe disse:"
    },
    "10": {
      "título": "",
      "texto": "Mas Elias respondeu ao capitão de cinquenta:"
    },
    "11": {
      "título": "",
      "texto": "O rei enviou outro capitão de cinquenta, com os seus cinquenta soldados. Ele subiu o monte e disse a Elias:"
    },
    "12": {
      "título": "",
      "texto": "Elias respondeu:"
    },
    "13": {
      "título": "",
      "texto": "O rei enviou um terceiro capitão de cinquenta, com os seus cinquenta soldados. Este terceiro capitão de cinquenta subiu o monte, pôs-se de joelhos diante de Elias e lhe suplicou:"
    },
    "14": {
      "título": "",
      "texto": "Porque desceu fogo do céu e consumiu aqueles dois primeiros capitães de cinquenta, com os seus cinquenta soldados. Agora, porém, que a minha vida seja preciosa aos seus olhos."
    },
    "15": {
      "título": "",
      "texto": "Então o Anjo do Senhor disse a Elias:"
    },
    "16": {
      "título": "",
      "texto": "Elias disse ao rei:"
    },
    "17": {
      "título": "",
      "texto": "E assim Acazias morreu, segundo a palavra do Senhor , anunciada por Elias. E Jorão, irmão de Acazias, começou a reinar em seu lugar, no segundo ano do reinado de Jeorão, filho de Josafá, rei de Judá. Isto porque Acazias não tinha filhos."
    },
    "18": {
      "título": "",
      "texto": "Quanto aos demais atos de Acazias e ao que fez, não está tudo escrito no Livro da História dos Reis de Israel?"
    }
  }
}