{
    "livro": "2 Reis",
    "capitulo": 10,
    "titulos": {
        "1": "Jeú extermina a casa de Acabe",
        "15": "Jeú encontra Jonadabe",
        "18": "Jeú mata os adoradores de Baal",
        "32": "A morte de Jeú"
    },
    "versiculos": {
        "1": "Acabe tinha setenta filhos em Samaria. Jeú escreveu cartas e as enviou a Samaria, aos chefes da cidade, aos anciãos e aos tutores dos filhos de Acabe, dizendo:",
        "2": "— Logo que esta carta chegar até vocês — pois estão com vocês os filhos de seu senhor, o rei, bem como os carros de guerra, os cavalos, a cidade fortificada e as armas —,",
        "3": "escolham o melhor e mais capaz dos filhos de seu senhor, ponham-no sobre o trono de seu pai e lutem pela casa de seu senhor.",
        "4": "Porém eles temeram muitíssimo e disseram:",
        "5": "Então o responsável pelo palácio, o responsável pela cidade, os anciãos e os tutores mandaram dizer a Jeú:",
        "6": "Então Jeú lhes escreveu outra carta, dizendo: “Se vocês estão do meu lado e querem obedecer-me, então peguem as cabeças dos filhos do rei, seu senhor, e amanhã a estas horas venham a mim a Jezreel.”",
        "7": "Quando receberam a carta, tomaram os filhos do rei e os mataram, setenta homens, e puseram as cabeças deles em cestos, que enviaram a Jeú, em Jezreel.",
        "8": "Um mensageiro foi até Jeú e lhe disse:",
        "9": "Pela manhã, Jeú saiu, parou e disse a todo o povo:",
        "10": "Portanto, saibam agora que, da palavra do Senhor , pronunciada contra a casa de Acabe, nada cairá em terra, porque o Senhor fez o que falou por meio do seu servo Elias.",
        "11": "Então Jeú matou todos os que restavam da casa de Acabe em Jezreel, bem como todos os seus homens importantes, os seus conhecidos e os seus sacerdotes, até não sobrar nem sequer um deles.",
        "12": "Depois ele se levantou e partiu rumo a Samaria. No caminho, quando estava em Bete-Equede dos Pastores,",
        "13": "Jeú encontrou parentes de Acazias, rei de Judá, e perguntou:",
        "14": "Então Jeú disse:",
        "15": "Jeú saiu dali e encontrou Jonadabe, filho de Recabe, que vinha ao encontro dele. Jeú saudou-o e lhe perguntou:",
        "16": "e lhe disse:",
        "17": "Quando Jeú chegou a Samaria, matou todos os que restavam da casa de Acabe, até destruí-los, segundo a palavra que o Senhor tinha anunciado a Elias.",
        "18": "Jeú reuniu todo o povo e disse:",
        "19": "Por isso, tragam, agora, à minha presença todos os profetas de Baal, todos os seus adoradores e todos os seus sacerdotes. Que não falte nenhum, pois tenho um grande sacrifício a oferecer a Baal. Todo aquele que faltar será morto.",
        "20": "Depois Jeú disse:",
        "21": "Jeú enviou mensageiros por todo o Israel. Vieram todos os adoradores de Baal, e não ficou um só que não viesse. Entraram no templo de Baal, que se encheu de uma extremidade à outra.",
        "22": "Então Jeú disse ao encarregado das vestimentas:",
        "23": "Depois disso, Jeú entrou com Jonadabe, filho de Recabe, no templo de Baal e disse aos adoradores de Baal:",
        "24": "E, quando eles entraram para oferecer sacrifícios e holocaustos, Jeú colocou do lado de fora oitenta homens e disse-lhes:",
        "25": "Logo que acabou de oferecer o holocausto, Jeú ordenou aos guardas e aos capitães:",
        "26": "tiraram as colunas que estavam no templo de Baal e as queimaram.",
        "27": "Também destruíram a coluna de Baal e derrubaram o templo de Baal, transformando-o numa latrina, que existe até o dia de hoje.",
        "28": "Assim, Jeú acabou com o culto a Baal em Israel.",
        "29": "Mas Jeú não se afastou dos pecados de Jeroboão, filho de Nebate, que este levou Israel a cometer, a saber, dos bezerros de ouro que estavam em Betel e em Dã.",
        "30": "Por isso o Senhor disse a Jeú:",
        "31": "Mas Jeú não teve cuidado de andar de todo o seu coração na Lei do Senhor , Deus de Israel, nem se afastou dos pecados que Jeroboão levou Israel a cometer.",
        "32": "Naqueles dias, o Senhor começou a diminuir os limites de Israel. O rei Hazael conquistou todo o território",
        "33": "desde o Jordão para o nascente do sol, toda a terra de Gileade, os gaditas, os rubenitas e os manassitas, desde Aroer, que está junto ao vale de Arnom, a saber, Gileade e Basã.",
        "34": "Quanto aos demais atos de Jeú e a tudo o que fez, e a todo o seu poder, não está tudo escrito no Livro da História dos Reis de Israel?",
        "35": "Jeú morreu e foi sepultado em Samaria. E Jeoacaz, seu filho, reinou em seu lugar.",
        "36": "Jeú reinou sobre Israel em Samaria vinte e oito anos."
    }
}