{
  "livro": "2 Reis",
  "capítulo": 11,
  "versículos": {
    "1": {
      "título": "Atalia usurpa o trono de Judá",
      "texto": "Quando Atalia, mãe de Acazias, viu que seu filho era morto, levantou-se e destruiu toda a descendência real."
    },
    "2": {
      "título": "",
      "texto": "Mas Jeoseba, filha do rei Jorão e irmã de Acazias, raptou Joás, filho de Acazias, do meio dos filhos do rei que seriam mortos e o pôs, juntamente com a sua babá, numa câmara interior; e, assim, o esconderam de Atalia, e ele não foi morto."
    },
    "3": {
      "título": "",
      "texto": "Joás esteve com ela, escondido na Casa do Senhor , durante seis anos; e Atalia reinava no país."
    },
    "4": {
      "título": "Joás é ungido rei de Judá",
      "texto": "No sétimo ano, Joiada mandou chamar os capitães dos cários e da guarda e reuniu-se com eles na Casa do Senhor . Fez uma aliança com eles, pedindo que jurassem na Casa do Senhor . Então lhes mostrou o filho do rei"
    },
    "5": {
      "título": "",
      "texto": "e lhes deu ordem, dizendo:"
    },
    "6": {
      "título": "",
      "texto": "outra terça parte estará ao portão Sur; e a outra terça parte, ao portão detrás da guarda; assim, vocês farão a guarda e a defesa deste palácio."
    },
    "7": {
      "título": "",
      "texto": "Os dois grupos que saem de serviço no sábado, estes todos farão a guarda da Casa do Senhor , junto ao rei."
    },
    "8": {
      "título": "",
      "texto": "Vocês devem rodear o rei, cada um de armas na mão. E, se alguém quiser entrar nas fileiras, que seja morto. Vocês devem acompanhar o rei aonde quer que ele for."
    },
    "9": {
      "título": "",
      "texto": "Os capitães de cem fizeram tudo o que o sacerdote Joiada lhes havia ordenado. Cada um reuniu os seus soldados, tanto os que entravam de serviço no sábado como os que saíam de serviço no sábado, e os levou ao sacerdote Joiada."
    },
    "10": {
      "título": "",
      "texto": "O sacerdote entregou aos capitães de cem as lanças e os escudos que haviam sido do rei Davi e que estavam na Casa do Senhor ."
    },
    "11": {
      "título": "",
      "texto": "Os guardas se puseram, cada um de armas na mão, desde o lado direito da casa real até o seu lado esquerdo, e até o altar, e até o templo, para rodear o rei."
    },
    "12": {
      "título": "",
      "texto": "Então Joiada trouxe para fora Joás, o filho do rei, pôs a coroa na cabeça dele e lhe entregou o Livro do Testemunho. Eles o constituíram rei, o ungiram, bateram palmas e gritaram:"
    },
    "13": {
      "título": "A morte de Atalia",
      "texto": "Quando Atalia ouviu o barulho dos guardas e do povo, veio para onde o povo estava, na Casa do Senhor ."
    },
    "14": {
      "título": "",
      "texto": "Olhou, e eis que o rei estava junto à coluna, segundo o costume. Os capitães e os tocadores de trombetas estavam ao lado do rei, e todo o povo da terra se alegrava e tocava trombetas. Então Atalia rasgou as suas roupas e gritou:"
    },
    "15": {
      "título": "",
      "texto": "Porém o sacerdote Joiada deu ordem aos capitães que comandavam as tropas, dizendo:"
    },
    "16": {
      "título": "",
      "texto": "Então eles a prenderam; e ela, pelo caminho da entrada dos cavalos, foi para o palácio real, onde a mataram."
    },
    "17": {
      "título": "A aliança de Joiada",
      "texto": "Joiada fez uma aliança entre o Senhor , o rei e o povo, para serem eles o povo do Senhor . Fez também uma aliança entre o rei e o povo."
    },
    "18": {
      "título": "",
      "texto": "Então todo o povo da terra entrou no templo de Baal e o derrubaram, despedaçando os altares e as imagens de Baal. Matã, o sacerdote de Baal, foi morto diante dos altares."
    },
    "19": {
      "título": "",
      "texto": "Reuniu os capitães dos cários, os da guarda e todo o povo da terra, e todos estes conduziram o rei desde a Casa do Senhor até o palácio real, passando pelo portão da guarda. E Joás sentou-se no trono dos reis."
    },
    "20": {
      "título": "",
      "texto": "Todo o povo da terra se alegrou, e a cidade ficou tranquila, depois que mataram Atalia à espada, junto ao palácio real."
    },
    "21": {
      "título": "",
      "texto": "Joás tinha sete anos de idade quando o fizeram rei."
    }
  }
}