{
  "livro": "2 Reis",
  "capítulo": 2,
  "versículos": {
    "1": {
      "título": "Eliseu é sucessor de Elias",
      "texto": "Quando o Senhor estava para tomar Elias ao céu num redemoinho, Elias saiu de Gilgal em companhia de Eliseu."
    },
    "2": {
      "título": "",
      "texto": "E Elias disse a Eliseu:"
    },
    "3": {
      "título": "",
      "texto": "Os discípulos dos profetas que estavam em Betel saíram ao encontro de Eliseu e lhe perguntaram:"
    },
    "4": {
      "título": "",
      "texto": "Então Elias disse a Eliseu:"
    },
    "5": {
      "título": "",
      "texto": "Então os discípulos dos profetas que estavam em Jericó se aproximaram de Eliseu e lhe perguntaram:"
    },
    "6": {
      "título": "",
      "texto": "Mais uma vez Elias disse a Eliseu:"
    },
    "7": {
      "título": "",
      "texto": "Cinquenta homens dos discípulos dos profetas foram e ficaram a certa distância, quando ambos pararam junto ao Jordão."
    },
    "8": {
      "título": "",
      "texto": "Então Elias pegou o seu manto, enrolou-o e bateu com ele nas águas, as quais se dividiram para os dois lados; e ambos passaram em seco."
    },
    "9": {
      "título": "Elias é elevado ao céu",
      "texto": "Quando eles tinham passado o Jordão, Elias disse a Eliseu:"
    },
    "10": {
      "título": "",
      "texto": "Elias respondeu:"
    },
    "11": {
      "título": "",
      "texto": "Enquanto iam caminhando e falando, eis que um carro de fogo, com cavalos de fogo, os separou um do outro, e Elias subiu ao céu num redemoinho."
    },
    "12": {
      "título": "",
      "texto": "Ao ver isso, Eliseu gritou:"
    },
    "13": {
      "título": "",
      "texto": "Então levantou o manto de Elias, que havia caído, e voltou para a margem do Jordão."
    },
    "14": {
      "título": "",
      "texto": "Pegou o manto de Elias, que havia caído, bateu com ele nas águas e disse:"
    },
    "15": {
      "título": "Os discípulos dos profetas procuram Elias",
      "texto": "Os discípulos dos profetas que estavam defronte, em Jericó, viram isso e disseram:"
    },
    "16": {
      "título": "",
      "texto": "E disseram a Eliseu:"
    },
    "17": {
      "título": "",
      "texto": "Mas eles insistiram com ele, até que, constrangido, lhes disse:"
    },
    "18": {
      "título": "",
      "texto": "Então voltaram para junto de Eliseu, que tinha ficado em Jericó. E ele lhes disse:"
    },
    "19": {
      "título": "Eliseu torna saudáveis as águas de Jericó",
      "texto": "Os homens da cidade disseram a Eliseu:"
    },
    "20": {
      "título": "",
      "texto": "Ele disse:"
    },
    "21": {
      "título": "",
      "texto": "Então Eliseu foi até a fonte e jogou o sal na água. E disse:"
    },
    "22": {
      "título": "",
      "texto": "E aquela água ficou saudável, até o dia de hoje, segundo a palavra que Eliseu tinha dito."
    },
    "23": {
      "título": "Rapazinhos zombam de Eliseu",
      "texto": "Então Eliseu partiu dali para ir a Betel. Estando ele a caminho, uns rapazinhos saíram da cidade, e zombavam dele, dizendo:"
    },
    "24": {
      "título": "",
      "texto": "Eliseu se virou para trás, viu os rapazinhos e os amaldiçoou em nome do Senhor . Então duas ursas saíram do bosque e despedaçaram quarenta e dois deles."
    },
    "25": {
      "título": "",
      "texto": "Dali Eliseu foi para o monte Carmelo, de onde voltou para Samaria."
    }
  }
}