{
  "livro": "2 Reis",
  "capítulo": 6,
  "versículos": {
    "1": {
      "título": "Eliseu faz flutuar um machado",
      "texto": "Os discípulos dos profetas disseram a Eliseu:"
    },
    "2": {
      "título": "",
      "texto": "Vamos até o Jordão, tomemos de lá cada um de nós uma viga e construamos um lugar para morar."
    },
    "3": {
      "título": "",
      "texto": "Mas um deles disse:"
    },
    "4": {
      "título": "",
      "texto": "E foi com eles. Quando chegaram ao Jordão, cortaram madeira."
    },
    "5": {
      "título": "",
      "texto": "Aconteceu que, enquanto um deles derrubava um tronco, o machado caiu na água. Ele gritou:"
    },
    "6": {
      "título": "",
      "texto": "O homem de Deus perguntou:"
    },
    "7": {
      "título": "",
      "texto": "Então disse:"
    },
    "8": {
      "título": "A ação de Eliseu na guerra contra os sírios",
      "texto": "O rei da Síria estava em guerra contra Israel. E, em conselho com os seus oficiais, disse:"
    },
    "9": {
      "título": "",
      "texto": "Mas o homem de Deus mandou dizer ao rei de Israel:"
    },
    "10": {
      "título": "",
      "texto": "O rei de Israel enviou tropas ao lugar de que o homem de Deus lhe havia falado e de que o tinha avisado, e, assim, se salvou mais do que uma ou duas vezes."
    },
    "11": {
      "título": "",
      "texto": "O rei da Síria ficou angustiado com este incidente. Então chamou os seus servos e perguntou:"
    },
    "12": {
      "título": "",
      "texto": "Um dos servos respondeu:"
    },
    "13": {
      "título": "",
      "texto": "Então o rei disse:"
    },
    "14": {
      "título": "",
      "texto": "Então o rei enviou para lá cavalos, carros de guerra e um grande exército. Eles chegaram de noite e cercaram a cidade."
    },
    "15": {
      "título": "",
      "texto": "O servo do homem de Deus levantou-se bem cedo e, ao sair, eis que tropas, cavalos e carros de guerra haviam cercado a cidade. Então o moço disse a Eliseu:"
    },
    "16": {
      "título": "",
      "texto": "Ele respondeu:"
    },
    "17": {
      "título": "",
      "texto": "E Eliseu orou e disse:"
    },
    "18": {
      "título": "",
      "texto": "E, quando os sírios desceram contra ele, Eliseu orou ao Senhor e disse:"
    },
    "19": {
      "título": "",
      "texto": "Então Eliseu lhes disse:"
    },
    "20": {
      "título": "",
      "texto": "Quando eles chegaram a Samaria, Eliseu disse:"
    },
    "21": {
      "título": "",
      "texto": "Quando o rei de Israel os viu, perguntou a Eliseu:"
    },
    "22": {
      "título": "",
      "texto": "Ele respondeu:"
    },
    "23": {
      "título": "",
      "texto": "Então o rei ofereceu-lhes um grande banquete, e comeram e beberam. Ele os despediu e eles voltaram para o seu senhor. E da parte da Síria não houve mais investidas na terra de Israel."
    },
    "24": {
      "título": "A fome em Samaria",
      "texto": "Depois disto, Ben-Hadade, rei da Síria, ajuntou todo o seu exército, foi e sitiou a cidade de Samaria."
    },
    "25": {
      "título": "",
      "texto": "Houve grande fome em Samaria. Eis que a sitiaram, a ponto de se vender a cabeça de um jumento por oitenta moedas de prata e um pouco de esterco de pomba por cinco moedas de prata."
    },
    "26": {
      "título": "",
      "texto": "Quando o rei de Israel vinha passando, andando sobre a muralha, uma mulher gritou:"
    },
    "27": {
      "título": "",
      "texto": "Ele respondeu:"
    },
    "28": {
      "título": "",
      "texto": "E o rei acrescentou:"
    },
    "29": {
      "título": "",
      "texto": "Assim, cozinhamos o meu filho e o comemos. Mas no outro dia, quando eu disse a ela: “Dê o seu filho, para que o comamos”, ela o escondeu."
    },
    "30": {
      "título": "",
      "texto": "Ao ouvir as palavras da mulher, o rei rasgou as suas roupas. Como ele estava andando sobre a muralha, o povo olhou e viu que, por baixo, sobre a pele, o rei estava usando pano de saco."
    },
    "31": {
      "título": "",
      "texto": "Então o rei disse:"
    },
    "32": {
      "título": "",
      "texto": "Eliseu estava sentado em sua casa, juntamente com os anciãos. O rei enviou um homem à sua frente. Mas, antes que o mensageiro chegasse, Eliseu disse aos anciãos:"
    },
    "33": {
      "título": "",
      "texto": "Enquanto Eliseu ainda falava com eles, chegou o rei, que disse:"
    }
  }
}