{
  "livro": "2 Reis",
  "capítulo": 9,
  "versículos": {
    "1": {
      "título": "Jeú é ungido rei de Israel",
      "texto": "Então o profeta Eliseu chamou um dos discípulos dos profetas e lhe disse:"
    },
    "2": {
      "título": "",
      "texto": "Quando chegar lá, procure Jeú, filho de Josafá, filho de Ninsi. Entre no lugar onde ele estiver, peça que ele se levante do meio de seus companheiros e leve-o para uma câmara interior."
    },
    "3": {
      "título": "",
      "texto": "Pegue o vaso de azeite, derrame o azeite sobre a cabeça dele e diga: Assim diz o Senhor : “Eu o ungi para ser rei sobre Israel.” Depois, abra a porta e fuja depressa."
    },
    "4": {
      "título": "",
      "texto": "O rapaz, o jovem profeta, foi até Ramote-Gileade."
    },
    "5": {
      "título": "",
      "texto": "Quando chegou lá, eis que os capitães do exército estavam reunidos. Ele disse:"
    },
    "6": {
      "título": "",
      "texto": "Então Jeú se levantou e entrou na casa. O jovem derramou o azeite sobre a cabeça de Jeú e lhe disse:"
    },
    "7": {
      "título": "",
      "texto": "Você porá fim à casa de Acabe, seu senhor, para que eu vingue da mão de Jezabel o sangue de meus servos, os profetas, e o sangue de todos os servos do Senhor ."
    },
    "8": {
      "título": "",
      "texto": "Toda a casa de Acabe perecerá. Eliminarei de Acabe todos do sexo masculino, quer escravo, quer livre, em Israel."
    },
    "9": {
      "título": "",
      "texto": "Porque farei com a casa de Acabe o mesmo que fiz com a casa de Jeroboão, filho de Nebate, e com a casa de Baasa, filho de Aías."
    },
    "10": {
      "título": "",
      "texto": "Os cães devorarão Jezabel no campo de Jezreel; não haverá quem a sepulte.”"
    },
    "11": {
      "título": "",
      "texto": "Jeú saiu e voltou para junto dos outros servos de seu senhor, que lhe perguntaram:"
    },
    "12": {
      "título": "",
      "texto": "Mas eles disseram:"
    },
    "13": {
      "título": "",
      "texto": "Então eles se apressaram e, tomando cada um o seu manto, os puseram debaixo dele, sobre os degraus, e tocaram a trombeta, e disseram:"
    },
    "14": {
      "título": "Jeú mata Jorão e Acazias",
      "texto": "Assim, Jeú, filho de Josafá, filho de Ninsi, conspirou contra Jorão."
    },
    "15": {
      "título": "",
      "texto": "Porém o rei Jorão voltou a Jezreel para se curar dos ferimentos que os sírios lhe haviam causado, quando lutou contra Hazael, rei da Síria. Jeú disse aos demais capitães do exército:"
    },
    "16": {
      "título": "",
      "texto": "Então Jeú subiu num carro de guerra e foi para Jezreel, porque Jorão estava de cama ali. Também Acazias, rei de Judá, tinha ido visitar Jorão."
    },
    "17": {
      "título": "",
      "texto": "A sentinela que estava na torre de Jezreel viu a tropa de Jeú, que se aproximava, e disse:"
    },
    "18": {
      "título": "",
      "texto": "O cavaleiro foi ao encontro de Jeú e disse:"
    },
    "19": {
      "título": "",
      "texto": "Então o rei Jorão mandou outro cavaleiro. Quando ele chegou até eles, disse:"
    },
    "20": {
      "título": "",
      "texto": "A sentinela deu aviso, dizendo:"
    },
    "21": {
      "título": "",
      "texto": "Jorão disse:"
    },
    "22": {
      "título": "",
      "texto": "Ao ver Jeú, o rei Jorão perguntou:"
    },
    "23": {
      "título": "",
      "texto": "Então Jorão deu meia-volta e fugiu, gritando para Acazias:"
    },
    "24": {
      "título": "",
      "texto": "Mas Jeú entesou o seu arco com toda a força e atingiu Jorão entre os ombros; a flecha atravessou o coração, e ele caiu morto no seu carro de guerra."
    },
    "25": {
      "título": "",
      "texto": "Então Jeú disse a Bidcar, seu capitão:"
    },
    "26": {
      "título": "",
      "texto": "“Tão certo como vi ontem à tarde o sangue de Nabote e o sangue de seus filhos”, diz o Senhor , “assim neste campo eu darei a retribuição que você merece”, diz o Senhor . Agora, pois, pegue-o e jogue-o neste campo, segundo a palavra do Senhor ."
    },
    "27": {
      "título": "",
      "texto": "À vista disto, Acazias, rei de Judá, fugiu pelo caminho de Bete-Hagã. Mas Jeú o perseguiu e disse:"
    },
    "28": {
      "título": "",
      "texto": "Os servos dele o levaram, num carro, para Jerusalém e o sepultaram no seu túmulo junto a seus pais, na Cidade de Davi."
    },
    "29": {
      "título": "",
      "texto": "Acazias havia começado a reinar sobre Judá no décimo primeiro ano do reinado de Jorão, filho de Acabe."
    },
    "30": {
      "título": "A morte de Jezabel",
      "texto": "Jeú chegou a Jezreel, e Jezabel ficou sabendo disso. Então ela se pintou em volta dos olhos, enfeitou a cabeça e olhou pela janela."
    },
    "31": {
      "título": "",
      "texto": "Quando Jeú entrou pelo portão do palácio, ela gritou:"
    },
    "32": {
      "título": "",
      "texto": "Jeú ergueu o rosto, olhou para a janela e perguntou:"
    },
    "33": {
      "título": "",
      "texto": "Então ele disse:"
    },
    "34": {
      "título": "",
      "texto": "Jeú entrou no palácio, comeu e bebeu. Depois disse:"
    },
    "35": {
      "título": "",
      "texto": "Mas os que foram sepultá-la não acharam dela nada mais do que a caveira, os pés e as palmas das mãos."
    },
    "36": {
      "título": "",
      "texto": "Então voltaram e contaram isso a Jeú. Ele disse:"
    },
    "37": {
      "título": "",
      "texto": "O cadáver de Jezabel será como esterco sobre a terra no campo de Jezreel, de maneira que ninguém poderá dizer: ‘Esta é Jezabel.’”"
    }
  }
}