{
    "livro": "João",
    "capitulo": 19,
    "titulos": {},
    "versiculos": {
        "1": "Aí Pilatos mandou chicotear Jesus.",
        "2": "Depois os soldados fizeram uma coroa de ramos cheios de espinhos, e a puseram na cabeça dele, e o vestiram com uma capa vermelha.",
        "3": "Chegavam perto dele e diziam: — Viva o rei dos judeus! E davam bofetadas nele.",
        "4": "Aí Pilatos saiu outra vez e disse para a multidão: — Escutem! Vou trazer o homem aqui para que vocês saibam que não encontro nenhum motivo para condená-lo!",
        "5": "Então Jesus saiu com a coroa de espinhos na cabeça e vestido com a capa vermelha. — Vejam! Aqui está o homem! — disse Pilatos.",
        "6": "Quando os chefes dos sacerdotes e os guardas do Templo viram Jesus, começaram a gritar: — Crucifica! Crucifica! — Vocês que o levem e o crucifiquem! Eu não encontro nenhum motivo para condenar este homem! — repetiu Pilatos.",
        "7": "A multidão respondeu: — Nós temos uma Lei, e ela diz que este homem deve morrer porque afirma que é o Filho de Deus.",
        "8": "Quando Pilatos ouviu isso, ficou com mais medo ainda.",
        "9": "Entrou outra vez no palácio e perguntou a Jesus: — De onde você é? Mas Jesus não respondeu nada.",
        "10": "Então Pilatos disse: — Você não quer falar comigo? Lembre que eu tenho autoridade tanto para soltá-lo como para mandar crucificá-lo.",
        "11": "Jesus respondeu: — O senhor só tem autoridade sobre mim porque ela lhe foi dada por Deus. Por isso aquele que me entregou ao senhor é culpado de um pecado maior.",
        "12": "Depois disso Pilatos quis soltar Jesus. Mas a multidão gritou: — Se o senhor soltar esse homem, não é amigo do Imperador! Pois quem diz que é rei é inimigo do Imperador!",
        "13": "Quando Pilatos ouviu isso, trouxe Jesus para fora e sentou-se no tribunal, no lugar chamado “Calçada de Pedra”.",
        "14": "Era quase meio-dia da véspera da Páscoa. Pilatos disse para a multidão: — Aqui está o rei de vocês!",
        "15": "Mas eles gritaram: — Mata! Mata! Crucifica! Então Pilatos perguntou: — Querem que eu crucifique o rei de vocês? Mas os chefes dos sacerdotes responderam: — O nosso único rei é o Imperador!",
        "16": "Então Pilatos entregou Jesus aos soldados para ser crucificado, e eles o levaram."
    }
}