{
  "livro": "1 Crônicas",
  "capítulo": 15,
  "versículos": {
    "1": {
      "título": "Os levitas designados para levarem a arca",
      "texto": "Davi fez também casas para si mesmo, na Cidade de Davi, e preparou um lugar para a arca de Deus e lhe armou uma tenda."
    },
    "2": {
      "título": "",
      "texto": "Então ele disse:"
    },
    "3": {
      "título": "",
      "texto": "Davi reuniu todo o Israel em Jerusalém, para trazer a arca do Senhor para o lugar que ele havia preparado para ela."
    },
    "4": {
      "título": "",
      "texto": "Davi reuniu os filhos de Arão e os levitas."
    },
    "5": {
      "título": "",
      "texto": "Dos filhos de Coate veio Uriel, o chefe, e seus irmãos, cento e vinte;"
    },
    "6": {
      "título": "",
      "texto": "dos filhos de Merari veio Asaías, o chefe, e seus irmãos, duzentos e vinte;"
    },
    "7": {
      "título": "",
      "texto": "dos filhos de Gérson veio Joel, o chefe, e seus irmãos, cento e trinta;"
    },
    "8": {
      "título": "",
      "texto": "dos filhos de Elisafã veio Semaías, o chefe, e seus irmãos, duzentos;"
    },
    "9": {
      "título": "",
      "texto": "dos filhos de Hebrom veio Eliel, o chefe, e seus irmãos, oitenta;"
    },
    "10": {
      "título": "",
      "texto": "dos filhos de Uziel veio Aminadabe, o chefe, e seus irmãos, cento e doze."
    },
    "11": {
      "título": "",
      "texto": "Davi chamou os sacerdotes Zadoque e Abiatar e os levitas Uriel, Asaías, Joel, Semaías, Eliel e Aminadabe"
    },
    "12": {
      "título": "",
      "texto": "e lhes disse:"
    },
    "13": {
      "título": "",
      "texto": "Pois, visto que vocês não a carregaram na primeira vez, o Senhor , nosso Deus, irrompeu contra nós, porque não o buscamos, segundo nos tinha sido ordenado."
    },
    "14": {
      "título": "",
      "texto": "Então os sacerdotes e os levitas se santificaram, para trazer a arca do Senhor , Deus de Israel."
    },
    "15": {
      "título": "",
      "texto": "Os filhos dos levitas trouxeram a arca de Deus sobre os ombros pelos cabos, como Moisés havia ordenado, segundo a palavra do Senhor ."
    },
    "16": {
      "título": "Músicos são designados para o culto",
      "texto": "Davi ordenou aos chefes dos levitas que constituíssem os seus irmãos, os cantores, para que, acompanhados por instrumentos musicais, liras, harpas e címbalos, se fizessem ouvir, levantando a voz com alegria."
    },
    "17": {
      "título": "",
      "texto": "Assim, os levitas designaram Hemã, filho de Joel; e dos irmãos dele, Asafe, filho de Berequias; e dos filhos de Merari, irmãos deles, Etã, filho de Cusaías."
    },
    "18": {
      "título": "",
      "texto": "E com eles os seus irmãos da segunda ordem: Zacarias, Bene, Jaaziel, Semiramote, Jeiel, Uni, Eliabe, Benaia, Maaseias, Matitias, Elifeleu e Micneias e os porteiros Obede-Edom e Jeiel."
    },
    "19": {
      "título": "",
      "texto": "Assim, os cantores Hemã, Asafe e Etã se faziam ouvir com címbalos de bronze;"
    },
    "20": {
      "título": "",
      "texto": "Zacarias, Aziel, Semiramote, Jeiel, Uni, Eliabe, Maaseias e Benaia, com liras, em voz de soprano;"
    },
    "21": {
      "título": "",
      "texto": "Matitias, Elifeleu, Micneias, Obede-Edom, Jeiel e Azazias, com harpas, em voz de baixo, para conduzir o canto."
    },
    "22": {
      "título": "",
      "texto": "Quenanias, chefe dos levitas músicos, tinha o encargo de dirigir o canto, porque era perito nisso."
    },
    "23": {
      "título": "",
      "texto": "Berequias e Elcana eram porteiros da arca."
    },
    "24": {
      "título": "",
      "texto": "Sebanias, Josafá, Natanael, Amasai, Zacarias, Benaia e Eliézer, os sacerdotes, tocavam as trombetas diante da arca de Deus; Obede-Edom e Jeías eram porteiros da arca."
    },
    "25": {
      "título": "A arca é levada para Jerusalém",
      "texto": "Davi, os anciãos de Israel e os capitães de milhares foram, com alegria, buscar a arca da aliança do Senhor na casa de Obede-Edom."
    },
    "26": {
      "título": "",
      "texto": "E visto que Deus ajudou os levitas que levavam a arca da aliança do Senhor , ofereceram em sacrifício sete novilhos e sete carneiros."
    },
    "27": {
      "título": "",
      "texto": "Davi estava vestido com um manto de linho fino, bem como todos os levitas que levavam a arca, os cantores e Quenanias, chefe dos que levavam a arca e dos cantores; Davi vestia também uma estola sacerdotal de linho."
    },
    "28": {
      "título": "",
      "texto": "Assim, todo o Israel levou a arca da aliança do Senhor , com júbilo e ao som de clarins, trombetas e címbalos, fazendo ressoar harpas e liras."
    },
    "29": {
      "título": "Mical despreza a Davi",
      "texto": "Quando a arca da aliança do Senhor estava entrando na Cidade de Davi, Mical, filha de Saul, olhou pela janela. E, ao ver o rei Davi dançando e se alegrando, ela o desprezou em seu coração."
    }
  }
}