{
  "livro": "1 Crônicas",
  "capítulo": 23,
  "versículos": {
    "1": {
      "título": "",
      "texto": "Quando já era bem velho, Davi constituiu o seu filho Salomão rei sobre Israel."
    },
    "2": {
      "título": "Turnos e funções dos levitas",
      "texto": "Davi reuniu todos os chefes de Israel, bem como os sacerdotes e levitas."
    },
    "3": {
      "título": "",
      "texto": "Foram contados os levitas de trinta anos para cima, e seu número, contados um por um, foi de trinta e oito mil homens."
    },
    "4": {
      "título": "",
      "texto": "Destes, havia vinte e quatro mil para supervisionarem a obra da Casa do Senhor , seis mil oficiais e juízes,"
    },
    "5": {
      "título": "",
      "texto": "quatro mil porteiros e quatro mil para louvarem o Senhor com os instrumentos que Davi fez para esse fim."
    },
    "6": {
      "título": "",
      "texto": "Davi os repartiu por turnos, segundo os filhos de Levi: Gérson, Coate e Merari."
    },
    "7": {
      "título": "",
      "texto": "Os filhos de Gérson foram: Ladã e Simei."
    },
    "8": {
      "título": "",
      "texto": "Os filhos de Ladã foram: Jeiel, o chefe, Zetã e Joel, três ao todo."
    },
    "9": {
      "título": "",
      "texto": "Os filhos de Simei foram: Selomite, Haziel e Harã, três ao todo. Estes foram os chefes das famílias de Ladã."
    },
    "10": {
      "título": "",
      "texto": "Os filhos de Simei foram: Jaate, Ziza, Jeús e Berias. Estes foram os filhos de Simei, quatro ao todo."
    },
    "11": {
      "título": "",
      "texto": "Jaate era o chefe e Ziza era o segundo. Jeús e Berias não tiveram muitos filhos e por isso estes dois foram contados como uma só família."
    },
    "12": {
      "título": "",
      "texto": "Os filhos de Coate foram: Anrão, Isar, Hebrom e Uziel, quatro ao todo."
    },
    "13": {
      "título": "",
      "texto": "Os filhos de Anrão foram: Arão e Moisés. Arão foi separado para servir no Santo dos Santos, ele e os seus filhos, para sempre, e para queimar incenso diante do Senhor , para o servir e para dar a bênção em seu nome, para sempre."
    },
    "14": {
      "título": "",
      "texto": "Quanto a Moisés, homem de Deus, seus filhos foram contados entre a tribo de Levi."
    },
    "15": {
      "título": "",
      "texto": "Os filhos de Moisés foram: Gérson e Eliézer."
    },
    "16": {
      "título": "",
      "texto": "O filho de Gérson foi Sebuel, o chefe."
    },
    "17": {
      "título": "",
      "texto": "O filho de Eliézer foi Reabias, o chefe; e ele não teve outros filhos; mas os filhos de Reabias se multiplicaram grandemente."
    },
    "18": {
      "título": "",
      "texto": "Os filhos de Isar foram: Selomite, o chefe."
    },
    "19": {
      "título": "",
      "texto": "Os filhos de Hebrom foram: Jerias, o chefe, Amarias, o segundo, Jaaziel, o terceiro, e Jecameão, o quarto."
    },
    "20": {
      "título": "",
      "texto": "Os filhos de Uziel foram: Mica, o chefe, e Issias, o segundo."
    },
    "21": {
      "título": "",
      "texto": "Os filhos de Merari foram: Mali e Musi. Os filhos de Mali foram: Eleazar e Quis."
    },
    "22": {
      "título": "",
      "texto": "Eleazar morreu e não teve filhos, porém filhas; e os filhos de Quis, seus parentes, casaram com elas."
    },
    "23": {
      "título": "",
      "texto": "Os filhos de Musi foram: Mali, Éder e Jerimote, três ao todo."
    },
    "24": {
      "título": "",
      "texto": "Estes foram os filhos de Levi, segundo as suas famílias e chefes delas, segundo foram contados nominalmente, um por um, de vinte anos para cima, encarregados do ministério da Casa do Senhor ."
    },
    "25": {
      "título": "",
      "texto": "Porque Davi disse:"
    },
    "26": {
      "título": "",
      "texto": "Assim, os levitas já não precisarão levar o tabernáculo e nenhum dos utensílios para o seu ministério."
    },
    "27": {
      "título": "",
      "texto": "Porque, segundo as últimas palavras de Davi, foram contados os filhos de Levi de vinte anos para cima."
    },
    "28": {
      "título": "",
      "texto": "O serviço deles era ajudar os filhos de Arão no ministério da Casa do Senhor , nos átrios e nas câmaras, na purificação de todas as coisas sagradas e na obra do ministério da Casa de Deus,"
    },
    "29": {
      "título": "",
      "texto": "a saber, cuidar dos pães da proposição, da melhor farinha para a oferta de cereais, dos bolos sem fermento, das ofertas assadas e das misturadas com azeite, bem como dos pesos e das medidas."
    },
    "30": {
      "título": "",
      "texto": "Deviam estar presentes todas as manhãs e todas as tardes para darem graças ao Senhor e o louvarem,"
    },
    "31": {
      "título": "",
      "texto": "e sempre que fossem oferecidos os holocaustos do Senhor , nos sábados, nas Festas da Lua Nova e nas festas fixas, diante do Senhor , segundo o número determinado."
    },
    "32": {
      "título": "",
      "texto": "Os filhos de Levi deviam cuidar da tenda do encontro e do santuário e deviam ajudar os filhos de Arão, seus irmãos, no ministério da Casa do Senhor ."
    }
  }
}