{
    "livro": "Levítico",
    "capitulo": 1,
    "titulos": {},
    "versiculos": {
        "1": "E o SENHOR chamou Moisés, e falou com ele do tabernáculo da congregação, dizendo:",
        "2": "Fala aos filhos de Israel, e dize-lhes: se algum de vós oferecer uma oferta ao SENHOR, oferecereis as vossas ofertas de gado, de manada e de rebanho.",
        "3": "Se a sua oferta for um sacrifício queimado do rebanho, que ele ofereça um macho sem defeito; ele a oferecerá de sua própria vontade à porta do tabernáculo da congregação, perante o SENHOR.",
        "4": "E ele colocará a sua mão sobre a cabeça da oferta queimada, para que esta seja aceita por ele, para fazer expiação por ele.",
        "5": "E ele matará o novilho perante o SENHOR; e os sacerdotes, filhos de Arão, trarão o sangue e espargirão o sangue ao redor e sobre o altar que está à porta do tabernáculo da congregação.",
        "6": "E ele esfolará a oferta queimada, e a partirá nos seus pedaços.",
        "7": "E os filhos de Arão, o sacerdote, colocarão fogo sobre o altar, e colocarão a lenha em ordem sobre o fogo.",
        "8": "E os sacerdotes, os filhos de Arão, colocarão as partes, a cabeça e a gordura em ordem sobre a lenha que está no fogo, que está sobre o altar;",
        "9": "mas a sua entranha e as suas pernas serão lavadas na água; e o sacerdote queimará tudo no altar; para ser um sacrifício queimado, uma oferta feita por fogo, de cheiro suave ao SENHOR.",
        "10": "E se a sua oferta for de rebanhos, a saber, de ovelhas ou de cabras, para sacrifício queimado, ele trará um macho sem defeito.",
        "11": "E ele o matará ao lado do altar, em direção ao norte, perante o SENHOR; e os sacerdotes, os filhos de Arão, espargirão o seu sangue ao redor e sobre o altar.",
        "12": "E ele cortará os seus pedaços, com sua cabeça e sua gordura; e o sacerdote os colocará em ordem sobre a lenha que está no fogo, que está sobre o altar;",
        "13": "mas serão lavadas a entranha e as pernas com água; e o sacerdote trará tudo isto e o queimará sobre o altar; isto é um sacrifício queimado, uma oferta feita por fogo, de cheiro suave ao SENHOR.",
        "14": "E se a sua oferta ao SENHOR for sacrifício queimado de aves, então ele trará a sua oferta de rolas, ou de pombinhos.",
        "15": "E o sacerdote a trará sobre o altar, e lhe torcerá a cabeça, e a queimará sobre o altar; e o seu sangue será espremido ao lado do altar;",
        "16": "e ele arrancará o seu papo com as suas penas, e o lançará ao lado do altar, na parte leste, perto do lugar das cinzas.",
        "17": "E ele deve fendê-lo com as suas asas, mas não a dividirá; e o sacerdote a queimará sobre o altar, sobre a lenha que está sobre o fogo; isto é um sacrifício queimado, uma oferta feita por fogo, de cheiro suave ao SENHOR."
    }
}