{
  "livro": "Jeremias",
  "capítulo": 49,
  "versículos": {
    "1": {
      "título": "Profecia a respeito dos amonitas",
      "texto": "A respeito dos filhos de Amom, assim diz o Senhor :"
    },
    "2": {
      "título": "",
      "texto": "Portanto, eis que vêm dias”,"
    },
    "3": {
      "título": "",
      "texto": "“Chore, povo de Hesbom,"
    },
    "4": {
      "título": "",
      "texto": "Por que você se orgulha nos vales,"
    },
    "5": {
      "título": "",
      "texto": "Eis que de todos os lados"
    },
    "6": {
      "título": "",
      "texto": "— Mas depois disto mudarei a sorte dos filhos de Amom, diz o Senhor."
    },
    "7": {
      "título": "Profecia a respeito dos edomitas",
      "texto": "A respeito de Edom, assim diz o Senhor dos Exércitos:"
    },
    "8": {
      "título": "",
      "texto": "Fujam, voltem,"
    },
    "9": {
      "título": "",
      "texto": "Se os que colhem uvas"
    },
    "10": {
      "título": "",
      "texto": "Mas eu despi Esaú,"
    },
    "11": {
      "título": "",
      "texto": "Deixe os seus órfãos,"
    },
    "12": {
      "título": "",
      "texto": "— Porque assim diz o Senhor : “Se até os que não estavam condenados a beber o cálice terão de bebê-lo, por que você ficaria impune? Você não ficará impune, mas certamente beberá esse cálice."
    },
    "13": {
      "título": "",
      "texto": "Porque por mim mesmo jurei”, diz o Senhor , “que Bozra será objeto de horror, de deboche, de desolação e de maldição; e todas as suas cidades se tornarão em ruínas perpétuas.”"
    },
    "14": {
      "título": "Os pecados e o castigo de Edom",
      "texto": "Eu ouvi uma notícia"
    },
    "15": {
      "título": "",
      "texto": "“Eis que fiz de você"
    },
    "16": {
      "título": "",
      "texto": "O terror que você inspira"
    },
    "17": {
      "título": "",
      "texto": "— Assim, Edom será objeto de horror; todo aquele que passar por ele ficará espantado e zombará por causa do desastre que lhe aconteceu."
    },
    "18": {
      "título": "",
      "texto": "Como na destruição de Sodoma e Gomorra e das suas cidades vizinhas, diz o Senhor , assim não habitará ninguém ali, nem morará nele homem algum."
    },
    "19": {
      "título": "",
      "texto": "Eis que, assim como o leão sobe da floresta do Jordão contra o rebanho em pasto verde, assim, num momento, farei com que Edom fuja dali. E estabelecerei sobre ele a quem eu escolher. Pois quem é semelhante a mim? Quem me pedirá contas? E quem é o pastor que me poderá resistir?"
    },
    "20": {
      "título": "",
      "texto": "— Portanto, ouçam a decisão que o Senhor tomou contra Edom, e os planos que ele fez contra os moradores de Temã. Certamente até os menores do rebanho serão arrastados. Certamente as suas moradas serão destruídas por causa deles."
    },
    "21": {
      "título": "",
      "texto": "A terra tremerá com o estrondo da sua queda; e os seus gritos serão ouvidos até o mar Vermelho."
    },
    "22": {
      "título": "",
      "texto": "Eis que um inimigo, como águia, subirá, voará e estenderá as suas asas contra Bozra. Naquele dia, o coração dos valentes de Edom será como o coração da mulher que está em dores de parto."
    },
    "23": {
      "título": "Profecia a respeito de Damasco",
      "texto": "A respeito de Damasco."
    },
    "24": {
      "título": "",
      "texto": "Damasco está enfraquecida;"
    },
    "25": {
      "título": "",
      "texto": "Como está abandonada"
    },
    "26": {
      "título": "",
      "texto": "Portanto, os seus jovens"
    },
    "27": {
      "título": "",
      "texto": "“Porei fogo nas muralhas"
    },
    "28": {
      "título": "Profecia a respeito de Quedar e de Hazor",
      "texto": "A respeito de Quedar e dos reinos de Hazor, que foram derrotados por Nabucodonosor, rei da Babilônia, assim diz o Senhor :"
    },
    "29": {
      "título": "",
      "texto": "Eles pegarão as suas tendas,"
    },
    "30": {
      "título": "",
      "texto": "Fujam, afastem-se"
    },
    "31": {
      "título": "",
      "texto": "Levantem-se, babilônios,"
    },
    "32": {
      "título": "",
      "texto": "Os seus camelos"
    },
    "33": {
      "título": "",
      "texto": "“Hazor se tornará"
    },
    "34": {
      "título": "Profecia a respeito de Elão",
      "texto": "Palavra do Senhor que veio ao profeta Jeremias a respeito de Elão, no princípio do reinado de Zedequias, rei de Judá."
    },
    "35": {
      "título": "",
      "texto": "Assim diz o Senhor dos Exércitos:"
    },
    "36": {
      "título": "",
      "texto": "Trarei sobre Elão os quatro ventos dos quatro cantos da terra e os dispersarei na direção de todos esses ventos; e não haverá país aonde não cheguem os fugitivos de Elão."
    },
    "37": {
      "título": "",
      "texto": "Farei com que o povo de Elão trema diante dos seus inimigos e diante dos que querem matá-los. Farei vir sobre os elamitas o mal, o furor da minha ira, diz o Senhor ; e enviarei a espada após eles, até que eu os tenha destruído."
    },
    "38": {
      "título": "",
      "texto": "Porei o meu trono em Elão e destruirei dali o rei e os oficiais, diz o Senhor ."
    },
    "39": {
      "título": "",
      "texto": "Mas, nos últimos dias, mudarei a sorte de Elão, diz o Senhor ."
    }
  }
}