{
    "livro": "Gálatas",
    "capitulo": 5,
    "titulos": {},
    "versiculos": {
        "1": "Firmemo-nos, portanto, na liberdade com que Cristo nos libertou; não nos submetamos outra vez ao jugo da escravidão.",
        "2": "Eis que eu, Paulo, vos declaro, que se vós vos circuncidardes, de nada vos servirá Cristo.",
        "3": "E testifico novamente, a todo homem que for circuncidado, ele está obrigado a observar toda a lei.",
        "4": "Cristo torna-se sem efeito para vós que procurais a justificação pela lei; vós decaístes da graça.",
        "5": "Porque nós, pelo Espírito, aguardamos a esperança da justiça pela fé.",
        "6": "Porque, em Jesus Cristo, nem a circuncisão nem a incircuncisão valem alguma coisa, mas a fé que opera pelo amor.",
        "7": "Corríeis bem; quem, pois, vos impediu para que não obedecêsseis à verdade?",
        "8": "Esta persuasão não vem daquele que vos chama.",
        "9": "Um pouco de fermento leveda toda a massa.",
        "10": "Tenho confiança em vós, por meio do Senhor, que de maneira alguma mudareis de opinião; mas aquele que vos perturbar será julgado por isto, seja quem for.",
        "11": "E eu, irmãos, se ainda prego a circuncisão, por que, então, ainda sofro perseguição? Assim, a ofensa da cruz teria cessado.",
        "12": "Bom seria que fossem cortados, aqueles que vos perturbam.",
        "13": "Porque vós, irmãos, fostes chamados à liberdade. Apenas não useis da liberdade para dar ocasião à carne, mas para servir uns aos outros em amor.",
        "14": "Porque toda a lei é cumprida em uma só palavra, nesta: Amarás ao teu próximo como a ti mesmo.",
        "15": "Mas se vos mordeis e vos devorais uns aos outros, vede que não acabeis por vos destruirdes uns aos outros.",
        "16": "Isto vos digo: Andeis no Espírito, e não satisfareis os desejos da carne.",
        "17": "Porque os desejos da carne se opõem aos do Espírito, e os do Espírito contra os da carne, pois opõem-se um ao outro, a fim de que não consigais fazer o que quereis.",
        "18": "Porém, se deixardes que o Espírito vos guie, já não estais sob a lei.",
        "19": "Ora, as obras da carne são manifestas e aqui estão: Adultério, fornicação, impureza, lascívia,",
        "20": "idolatria, feitiçaria, ódio, discórdia, rivalidade, ira, porfia, rebeliões, heresias,",
        "21": "invejas, homicídios, bebedeiras, orgias e outras coisas semelhantes. A respeito dessas coisas vos falo, como já vos falei outrora, que os que praticam tais coisas não hão de herdar o reino de Deus.",
        "22": "Mas o fruto do Espírito é: Amor, alegria, paz, paciência, benignidade, bondade, fé,",
        "23": "brandura, temperança; contra essas coisas não há lei.",
        "24": "Pois aqueles que são de Cristo já crucificaram a carne com as paixões e concupiscências.",
        "25": "Se vivemos pelo Espírito, andemos também no Espírito.",
        "26": "Não sejamos ávidos da vanglória, provocando uns aos outros, invejando uns aos outros."
    }
}