{
    "livro": "Efésios",
    "capitulo": 5,
    "titulos": {},
    "versiculos": {
        "1": "Sede, pois, seguidores de Deus, como filhos queridos;",
        "2": "e andai em amor, como também Cristo nos amou, e se entregou a si mesmo por nós, em oferta e sacrifício a Deus, em cheiro suave.",
        "3": "Mas a fornicação e toda impureza ou avareza nem ainda se nomeiem entre vós, como convém a santos;",
        "4": "nem imundícia, nem conversas tolas, nem gracejos, que não convêm; mas, antes, ações de graças.",
        "5": "Porque bem sabeis isto: que nenhum devasso, ou pessoa impura, ou homem avarento, o qual é idolatra, tem herança alguma no reino de Cristo e de Deus.",
        "6": "Ninguém vos engane com palavras vãs; porque por essas coisas vem a ira de Deus sobre os filhos da desobediência.",
        "7": "Portanto, não sejais participantes com eles.",
        "8": "Porque, noutro tempo, éreis trevas, mas agora sois luz no Senhor; andai como filhos da luz,",
        "9": ",",
        "10": "aprovando o que é aceitável ao Senhor.",
        "11": "E não tenhais comunhão com as obras infrutíferas das trevas, mas, antes, reprovai-as.",
        "12": "Porque até falar destas coisas que são feitas por eles em secreto é vergonha.",
        "13": "Mas todas as coisas que são reprovadas, são manifestadas pela luz: Pois tudo o que manifesta é luz.",
        "14": "Pelo que ele diz: Desperta, ó tu que dormes, e levanta-te dentre os mortos, e Cristo te dará a luz.",
        "15": "Portanto, vede prudentemente como andais, não como tolos, mas como sábios,",
        "16": "remindo o tempo, porque os dias são maus.",
        "17": "Por isso não sejais insensatos, mas entendei qual seja a vontade do Senhor.",
        "18": "E não vos embriagueis com vinho, no qual há excesso, mas enchei-vos do Espírito;",
        "19": "falando entre vós com salmos, e hinos, e cânticos espirituais, cantando e louvando ao Senhor no vosso coração,",
        "20": "dando sempre graças por todas as coisas a Deus e Pai, em nome de nosso Senhor Jesus Cristo,",
        "21": "sujeitando-vos uns aos outros no temor de Deus.",
        "22": "Esposas, submetam-se aos seus maridos, como ao Senhor.",
        "23": "Porque o marido é a cabeça da esposa, como também Cristo é a cabeça da igreja, sendo ele próprio o salvador do corpo.",
        "24": "Portanto, assim como a igreja está sujeita a Cristo, assim também as mulheres sejam em tudo sujeitas a seu marido.",
        "25": "Maridos, amem suas esposas, assim como também Cristo amou a igreja e a si mesmo se entregou por ela,",
        "26": "para a santificar, purificando-a com a lavagem da água, pela palavra,",
        "27": "para a apresentar a si mesmo igreja gloriosa, sem mácula, ou ruga, ou coisa semelhante, mas santa e ­irrepreensível.",
        "28": "Assim devem os maridos amar a sua própria esposa como a seu próprio corpo. Quem ama a sua esposa ama-se a si mesmo.",
        "29": "Porque nenhum homem detestou a sua própria carne; antes, a alimenta e sustenta, como também o Senhor à igreja;",
        "30": "porque somos membros do seu corpo, da sua carne, e dos seus ossos.",
        "31": "Por isso, o homem deixará seu pai e sua mãe e se unirá à sua esposa; e os dois serão uma só carne.",
        "32": "Este é um grande mistério; digo-o, porém, a respeito de Cristo e da igreja.",
        "33": "Assim também vós, cada um em particular ame a sua própria esposa como a si mesmo, e a esposa reverencie seu marido."
    }
}