{
    "livro": "1 Reis",
    "capitulo": 6,
    "titulos": {
        "1": "Salomão constrói o Templo"
    },
    "versiculos": {
        "1": "Quatrocentos e oitenta anos depois que o povo de Israel havia saído do Egito, no quarto ano do reinado de Salomão em Israel, no mês de zive, o segundo mês, Salomão começou a construir o Templo.",
        "2": "O Templo media vinte e sete metros de comprimento por nove de largura, por treze e meio de altura.",
        "3": "A sala de entrada media quatro metros e meio de comprimento por nove de largura, isto é, a mesma largura do santuário.",
        "4": "As paredes do Templo tinham janelas, que eram mais estreitas do lado de fora do que do lado de dentro.",
        "5": "Encostados nos lados e nos fundos do Templo, Salomão construiu três andares de salas, cada andar medindo dois metros e vinte centímetros de altura.",
        "6": "As salas do andar de baixo tinham dois metros e vinte de largura, as do andar do meio tinham dois metros e setenta de largura, e as do andar de cima, três metros e dez de largura. Em cada andar, as paredes do Templo eram mais finas do que as do andar de baixo; assim as salas se apoiavam nas paredes, evitando que as vigas entrassem nessas paredes.",
        "7": "O Templo foi construído com pedras que haviam sido preparadas nas pedreiras, para que assim, durante a construção, não se ouvisse o barulho de martelos, machados ou qualquer outra ferramenta.",
        "8": "A entrada para as salas do andar térreo ficava no lado sul do Templo, e havia escadas para subir ao segundo e ao terceiro andares.",
        "9": "E assim o rei Salomão terminou a construção do Templo, colocando um forro feito de vigas e tábuas de cedro.",
        "10": "Salomão construiu três andares de salas encostados nas paredes do Templo e ligados com elas por meio de vigas de cedro. Cada andar media dois metros e vinte centímetros de altura.",
        "11": "O Senhor Deus disse a Salomão:",
        "12": "— Se você obedecer a todas as minhas leis e mandamentos, eu farei por você aquilo que prometi a Davi, o seu pai.",
        "13": "Viverei entre o meu povo de Israel neste Templo que você está construindo e nunca os abandonarei.",
        "14": "E assim Salomão terminou a construção do Templo."
    }
}