{
    "livro": "Mateus",
    "capitulo": 18,
    "titulos": {},
    "versiculos": {
        "1": "Naquela mesma hora chegaram-se a Jesus os seus discípulos e perguntaram: Quem é o maior no reino do céu?",
        "2": "E Jesus, chamando uma criancinha, colocou-a no meio deles,",
        "3": "e disse: Na verdade eu vos digo que, se não vos converterdes e não vos tornardes como criancinhas, de modo algum entrareis no reino do céu.",
        "4": "Portanto, todo aquele que se humilhar como esta criancinha, esse é o maior no reino do céu.",
        "5": "E quem receber em meu nome uma criancinha, tal como esta, recebe a mim.",
        "6": "Mas, quem ofender um destes pequeninos que creem em mim, seria melhor para ele que pendurasse ao pescoço uma pedra de moinho, e que se afogasse no fundo do mar.",
        "7": "Ai do mundo, por causa das ofensas! Pois é necessário que venham ofensas; mas ai do homem por quem vem a ofensa!",
        "8": "Portanto, se a tua mão ou o teu pé te ofender, corta-o, e lança-o para longe de ti; é melhor para ti entrar na vida coxo ou aleijado, do que, tendo duas mãos ou dois pés, seres lançado no fogo eterno.",
        "9": "E, se o teu olho te ofender, arranca-o, e lança-o para longe de ti; é melhor para ti entrar na vida com um olho só, do que, tendo dois olhos, seres lançado no fogo do inferno.",
        "10": "Vede, não desprezeis a nenhum destes pequeninos, porque eu vos digo que os seus anjos no céu sempre veem a face de meu Pai que está no céu.",
        "11": "Portanto o Filho do homem veio salvar o que estava perdido.",
        "12": "O que vos parece? Se algum homem tiver cem ovelhas, e uma delas se desgarrar, ele não irá pelos montes, deixando as noventa e nove, em busca da que se desgarrou?",
        "13": "E, se porventura a encontra, na verdade eu vos digo que ele se regozijará mais com aquela ovelha, do que pelas noventa e nove que não se desgarraram.",
        "14": "Assim também, não é a vontade de vosso Pai que está no céu, que se pereça um destes pequeninos.",
        "15": "Além disso, se teu irmão pecar contra ti, vai, e diz-lhe a sua culpa entre ti e ele somente; se ele te ouvir, ganhaste a teu irmão.",
        "16": "Se, porém, ele não te ouvir, então leva contigo mais um ou dois, para que pela boca de duas ou três testemunhas cada palavra seja confirmada.",
        "17": "E, se ele recusar ouvi-los, dize-o à igreja; mas se recusar ouvir a igreja, seja ele para ti como um homem gentio e um publicano.",
        "18": "Na verdade eu vos digo: Tudo o que ligardes na terra será ligado no céu, e tudo o que desligardes na terra será desligado no céu.",
        "19": "Ainda eu vos digo que, se dois de vós concordarem na terra acerca de qualquer coisa que pedirem, isso lhes será feito por meu Pai que está no céu.",
        "20": "Porque, onde estiverem dois ou três reunidos em meu nome, ali estou eu no meio deles.",
        "21": "Então Pedro, aproximando-se dele, disse: Senhor, até quantas vezes o meu irmão pecará contra mim, e eu o perdoarei? Até sete vezes?",
        "22": "Jesus lhe disse: Eu não te digo que até sete vezes; mas até setenta vezes sete.",
        "23": "Portanto, o reino do céu é semelhante a certo rei, que quis acertar contas com os seus servos.",
        "24": "E, começando a acertá-las, foi-lhe apresentado um que lhe devia dez mil talentos.",
        "25": "Porém, não tendo ele com que pagar, ordenou seu senhor que fossem vendidos ele, e sua esposa e seus filhos, e tudo que ele tinha, e que o pagamento fosse feito.",
        "26": "Então o servo se prostrou, e o adorou, dizendo: Senhor, tem paciência comigo, e eu tudo te pagarei.",
        "27": "Então, movido de compaixão, o senhor do servo soltou-o e perdoou-lhe a dívida.",
        "28": "Saindo, porém, este servo, encontrou um dos seus conservos, que lhe devia cem denários; e, lançando mão dele, tomou-o pela garganta, dizendo: Paga-me o que tu me deves.",
        "29": "Então o seu conservo, caindo-lhe aos pés, pediu-lhe, dizendo: Tem paciência comigo, e eu te pagarei tudo.",
        "30": "Ele, porém, não quis; antes, lançou-o na prisão, até que pagasse a dívida.",
        "31": "Vendo, pois, os seus conservos o que foi feito, entristeceram-se muito, e foram contar a seu senhor tudo o que foi feito.",
        "32": "Seu senhor então, chamando-o, disse-lhe: Servo perverso, perdoei-te toda aquela dívida, porque tu me suplicaste.",
        "33": "Não devias tu, igualmente, ter compaixão do teu conservo, como eu também tive misericórdia de ti?",
        "34": "E, indignado, o seu senhor o entregou aos atormentadores, até que ele pagasse tudo o que lhe devia.",
        "35": "Assim também meu Pai celeste fará convosco, se de coração não perdoardes cada um as ofensas do seu irmão."
    }
}