{
    "livro": "Mateus",
    "capitulo": 26,
    "titulos": {},
    "versiculos": {
        "1": "E aconteceu que, quando Jesus concluiu todas estas palavras, ele disse aos seus discípulos:",
        "2": "Sabeis que daqui a dois dias é a festa da Páscoa, e o Filho do homem será traído para ser crucificado.",
        "3": "Então se reuniram os principais sacerdotes, e os escribas, e os anciãos do povo, no palácio do sumo sacerdote, o qual se chamava Caifás,",
        "4": "e consultaram-se entre eles para que pudessem prender Jesus com astúcia para matá-lo.",
        "5": "Mas eles disseram: Não durante o dia da festa, para que não haja alvoroço entre o povo.",
        "6": "Ora, estando Jesus em Betânia, na casa de Simão, o leproso,",
        "7": "aproximou-se dele uma mulher com um vaso de alabastro com unguento muito precioso, e derramou-o sobre a sua cabeça, estando ele reclinado à mesa.",
        "8": "Mas, vendo isto, os seus discípulos indignaram-se, dizendo: Qual o propósito deste desperdício?",
        "9": "Pois este unguento podia ter sido vendido por muito, e dado aos pobres.",
        "10": "Entendendo isto, Jesus lhes disse: Por que afligis esta mulher? Pois ela fez uma boa obra para mim.",
        "11": "Porquanto tendes os pobres sempre convosco; mas a mim nem sempre tendes.",
        "12": "Pois derramando ela este unguento sobre o meu corpo, ela o fez para o meu sepultamento.",
        "13": "Na verdade eu vos digo que, onde quer que este evangelho for pregado em todo o mundo, também será contado o que esta mulher fez, para memória sua.",
        "14": "Então um dos doze, chamado Judas Iscariotes, foi até os principais sacerdotes,",
        "15": "e disse-lhes: O que me dareis, e eu lho entregarei? E eles concordaram em trinta moedas de prata.",
        "16": "E desde esse momento, ele buscou oportunidade para traí-lo.",
        "17": "E, no primeiro dia da festa dos pães ázimos, os discípulos vieram até Jesus, dizendo: Onde queres que preparemos para comeres a Páscoa?",
        "18": "E ele disse: Ide à cidade, ao tal homem, e dizei-lhe: O Mestre diz: O meu tempo está próximo; em tua casa celebrarei a Páscoa com os meus discípulos.",
        "19": "E os discípulos fizeram como Jesus lhes ordenara, e prepararam a Páscoa.",
        "20": "Ao anoitecer, ele assentou-se com os doze.",
        "21": "E enquanto eles comiam, disse: Na verdade eu vos digo que um de vós me trairá.",
        "22": "E eles, demasiadamente tristes, começaram cada um a perguntar-lhe: Senhor, sou eu?",
        "23": "E ele, respondendo, disse: O que põe sua mão comigo no prato, esse me trairá.",
        "24": "O Filho do homem vai, conforme está escrito a seu respeito; mas ai daquele homem por quem o Filho do homem é traído! Bom seria para esse homem se não tivesse nascido.",
        "25": "Então Judas, que o traía, respondeu e disse: Mestre, sou eu? Ele disse: Tu o disseste.",
        "26": "E, enquanto comiam, Jesus tomou o pão, e abençoando-o, o partiu, e o deu aos discípulos, e disse: Tomai, comei, isto é o meu corpo.",
        "27": "E tomando o cálice, deu graças e deu-lho, dizendo: Bebei todos dele;",
        "28": "porque isto é o meu sangue do novo testamento, que é derramado por muitos, para remissão dos pecados.",
        "29": "Mas eu vos digo que, daqui em diante não mais beberei deste fruto da videira até aquele dia em que o beber, novo, convosco no reino de meu Pai.",
        "30": "E, tendo cantado um hino, eles saíram para o monte das Oliveiras.",
        "31": "Então Jesus lhes disse: Todos vós vos escandalizareis por minha causa esta noite; pois está escrito: Eu ferirei o pastor, e as ovelhas do rebanho serão espalhadas.",
        "32": "Mas, depois de ser eu ressuscitado, irei adiante de vós para a Galileia.",
        "33": "Pedro, respondendo, disse-lhe: Ainda que todos os homens se escandalizem em ti, eu nunca me escandalizarei.",
        "34": "Disse-lhe Jesus: Na verdade eu te digo que, nesta noite, antes do galo cantar, tu me negarás três vezes.",
        "35": "Disse-lhe Pedro: Ainda que me seja necessário morrer contigo, eu não te negarei. E o mesmo disseram todos os discípulos.",
        "36": "Então chegou Jesus com eles a um lugar chamado Getsêmani, e disse a seus discípulos: Sentai-vos aqui, enquanto eu vou ali orar.",
        "37": "E, levando consigo Pedro e os dois filhos de Zebedeu, começou a entristecer-se e a angustiar-se muito.",
        "38": "Então lhes disse: A minha alma está demasiadamente triste, até a morte; ficai aqui e vigiai comigo.",
        "39": "E ele indo um pouco mais adiante, prostrou-se sobre a sua face, orando e dizendo: Ó meu Pai, se é possível, passe de mim este cálice; todavia, não seja como eu quero, mas como tu queres.",
        "40": "E, ele voltando para os seus discípulos, achou-os adormecidos, e disse a Pedro: O que, não pudeste vigiar comigo nem uma hora?",
        "41": "Vigiai e orai, para que não entreis em tentação; na verdade, o espírito está pronto, mas a carne é fraca.",
        "42": "Ele se afastou novamente pela segunda vez, e orou, dizendo: Ó meu Pai, se este cálice não pode passar de mim sem eu o beber, faça-se a tua vontade.",
        "43": "E, voltando, achou-os outra vez adormecidos; porque os seus olhos estavam pesados.",
        "44": "E, ele deixando-os de novo, foi orar pela terceira vez, dizendo as mesmas palavras.",
        "45": "Então veio ele aos discípulos, e disse-lhes: Dormi agora, e descansai; eis que é chegada a hora, e o Filho do homem está sendo traído pelas mãos dos pecadores.",
        "46": "Levantai-vos, vamo-nos; eis que é chegado aquele que me trai.",
        "47": "E, enquanto ele ainda falava, eis que veio Judas, um dos doze, e com ele uma grande multidão com espadas e bastões, da parte dos principais sacerdotes e dos anciãos do povo.",
        "48": "Então, o que o traía lhes deu um sinal, dizendo: Aquele que eu beijar é ele; segure-o rapidamente.",
        "49": "E logo, aproximando-se de Jesus, disse: Salve, mestre; e o beijou.",
        "50": "E Jesus lhe disse: Amigo, porque tu vieste? Então, aproximando-se eles, lançaram mão de Jesus, e o prenderam.",
        "51": "E eis que um dos que estavam com Jesus, estendendo sua mão, puxou sua espada e, ferindo um servo do sumo sacerdote, cortou-lhe sua orelha.",
        "52": "Então Jesus disse-lhe: Põe novamente a tua espada em seu lugar; porque todos os que lançarem mão da espada, hão de perecer com a espada.",
        "53": "Tu pensas que eu não posso agora orar a meu Pai, e ele imediatamente me daria mais de doze legiões de anjos?",
        "54": "Mas, nesse caso, como poderia se cumprir aquilo que as escrituras dizem que deve suceder?",
        "55": "Naquela mesma hora disse Jesus à multidão: Saístes, como a um ladrão, com espadas e bastões para me prenderes? Todos os dias eu me assentava junto de vós, ensinando no templo, e não me prendestes.",
        "56": "Mas tudo isto foi feito para que pudesse se cumprir as escrituras dos profetas. Então todos os discípulos, deixando-o, fugiram.",
        "57": "E os que seguraram a Jesus o conduziram à presença do sumo sacerdote Caifás, onde os escribas e os anciãos estavam reunidos.",
        "58": "Mas Pedro o seguiu de longe, até o palácio do sumo sacerdote, e, entrando, sentou-se com os servos, para ver o fim.",
        "59": "Ora, os principais sacerdotes, e os anciãos, e todo o concílio, buscavam falso testemunho contra Jesus, para poderem matá-lo,",
        "60": "mas não achavam nenhuma; sim, embora viessem muitas falsas testemunhas, não acharam nenhuma. Por último, vieram duas falsas testemunhas,",
        "61": "e disseram: Este homem disse: Eu posso destruir o templo de Deus, e reedificá-lo em três dias.",
        "62": "E o sumo sacerdote levantou e lhe disse: Nada respondes? O que estes testemunham contra ti?",
        "63": "Mas Jesus permanecia em silêncio. E o sumo sacerdote lhe disse: Conjuro-te pelo Deus vivo que nos digas se tu és o Cristo, o Filho de Deus.",
        "64": "Disse-lhe Jesus: Tu o disseste; contudo, eu vos digo que vereis em breve o Filho do homem assentado à direita do poder, e vindo sobre as nuvens do céu.",
        "65": "Então o sumo sacerdote rasgou as suas vestes, dizendo: Ele blasfema falando; para que precisamos ainda de testemunhas? Eis que agora acabais de ouvir a sua blasfêmia.",
        "66": "O que pensais? E eles, respondendo, disseram: Ele é culpado de morte.",
        "67": "Então eles cuspiram na sua face, e o espancaram; e outros feriram-no com as palmas das suas mãos,",
        "68": "dizendo: Profetiza-nos, Cristo, quem te bateu?",
        "69": "Ora, Pedro estava sentado do lado de fora do palácio; e, aproximando-se dele uma criada, disse: Tu também estavas com Jesus da Galileia.",
        "70": "Mas ele negou diante de todos, dizendo: Eu não sei o que dizes.",
        "71": "E ele saindo para o pórtico, outra criada o viu, e disse aos que ali estavam: Este indivíduo também estava com Jesus de Nazaré.",
        "72": "E ele negou outra vez com juramento: Eu não conheço o homem.",
        "73": "Pouco depois, aproximando-se os que ali estavam, disseram a Pedro: Certamente tu também és um deles, pois a tua fala te denuncia.",
        "74": "Então ele começou a amaldiçoar e a jurar, dizendo: Eu não conheço o homem. E imediatamente o galo cantou.",
        "75": "E Pedro lembrou-se das palavras de Jesus, que lhe dissera: Antes do galo cantar, tu me negarás três vezes. E, saindo dali, chorou amargamente."
    }
}