{
  "livro": "2 Reis",
  "capítulo": 20,
  "versículos": {
    "1": {
      "título": "O rei Ezequias é curado",
      "texto": "Por esse tempo, Ezequias adoeceu de uma enfermidade mortal. O profeta Isaías, filho de Amoz, foi visitá-lo e lhe disse:"
    },
    "2": {
      "título": "",
      "texto": "Então Ezequias virou o rosto para a parede e orou ao Senhor , dizendo:"
    },
    "3": {
      "título": "",
      "texto": "— Ó Senhor , lembra-te de que andei diante de ti com fidelidade, com coração íntegro, e fiz o que era reto aos teus olhos."
    },
    "4": {
      "título": "",
      "texto": "Antes que Isaías tivesse saído do pátio central, a palavra do Senhor veio a ele, dizendo:"
    },
    "5": {
      "título": "",
      "texto": "— Volte e diga a Ezequias, príncipe do meu povo: Assim diz o Senhor , o Deus de Davi, seu pai: “Ouvi a sua oração e vi as suas lágrimas. Eis que eu vou curá-lo e, ao terceiro dia, você subirá à Casa do Senhor ."
    },
    "6": {
      "título": "",
      "texto": "Acrescentarei quinze anos à sua vida e livrarei das mãos do rei da Assíria tanto você quanto esta cidade. Defenderei esta cidade por amor de mim e por amor a Davi, meu servo.”"
    },
    "7": {
      "título": "",
      "texto": "Isaías disse mais:"
    },
    "8": {
      "título": "",
      "texto": "Ezequias perguntou a Isaías:"
    },
    "9": {
      "título": "",
      "texto": "Isaías respondeu:"
    },
    "10": {
      "título": "",
      "texto": "Ezequias respondeu:"
    },
    "11": {
      "título": "",
      "texto": "Então o profeta Isaías clamou ao Senhor e ele fez retroceder dez graus a sombra lançada pelo sol declinante no relógio de Acaz."
    },
    "12": {
      "título": "Os mensageiros da Babilônia",
      "texto": "Nesse tempo, Merodaque-Baladã, filho de Baladã, rei da Babilônia, enviou cartas e um presente a Ezequias, porque soube que ele havia estado doente."
    },
    "13": {
      "título": "",
      "texto": "Ezequias recebeu bem os mensageiros e lhes mostrou toda a casa do seu tesouro, a prata, o ouro, as especiarias, os óleos finos, o seu arsenal e tudo o que havia nos seus tesouros. Não houve nada em seu palácio nem em todo o seu domínio que Ezequias não lhes mostrasse."
    },
    "14": {
      "título": "",
      "texto": "Então o profeta Isaías foi falar com o rei Ezequias e lhe disse:"
    },
    "15": {
      "título": "",
      "texto": "Isaías perguntou:"
    },
    "16": {
      "título": "",
      "texto": "Então Isaías disse a Ezequias:"
    },
    "17": {
      "título": "",
      "texto": "“Eis que virão dias em que tudo o que houver no seu palácio, isto é, tudo o que os seus pais ajuntaram até o dia de hoje, será levado para a Babilônia; não ficará coisa alguma, diz o Senhor ."
    },
    "18": {
      "título": "",
      "texto": "Alguns dos seus próprios filhos, gerados por você, serão levados, para que sejam eunucos no palácio do rei da Babilônia.”"
    },
    "19": {
      "título": "",
      "texto": "Então Ezequias disse a Isaías:"
    },
    "20": {
      "título": "A morte de Ezequias",
      "texto": "Quanto aos demais atos de Ezequias, a todo o seu poder, como fez o tanque e o aqueduto e trouxe água para dentro da cidade, não está tudo escrito no Livro da História dos Reis de Judá?"
    },
    "21": {
      "título": "",
      "texto": "Ezequias morreu, e Manassés, seu filho, reinou em seu lugar."
    }
  }
}