{
  "livro": "2 Reis",
  "capítulo": 18,
  "versículos": {
    "1": {
      "título": "O reinado de Ezequias, de Judá",
      "texto": "No terceiro ano do reinado de Oseias, filho de Elá, rei de Israel, Ezequias, filho de Acaz, rei de Judá, começou a reinar."
    },
    "2": {
      "título": "",
      "texto": "Tinha vinte e cinco anos de idade quando começou a reinar e reinou vinte e nove anos em Jerusalém. A mãe dele se chamava Abi e era filha de Zacarias."
    },
    "3": {
      "título": "",
      "texto": "Ezequias fez o que era reto aos olhos do Senhor , segundo tudo o que Davi, seu pai, havia feito."
    },
    "4": {
      "título": "",
      "texto": "Removeu os lugares altos, quebrou as colunas e derrubou o poste da deusa Aserá. Também fez em pedaços a serpente de bronze que Moisés havia feito. Os filhos de Israel chamavam essa serpente de Neustã e até aquele dia lhe queimavam incenso."
    },
    "5": {
      "título": "",
      "texto": "Ezequias confiou no Senhor , Deus de Israel, de maneira que não houve ninguém como ele entre todos os reis de Judá, nem antes nem depois dele."
    },
    "6": {
      "título": "",
      "texto": "Porque se apegou ao Senhor , não deixou de segui-lo e guardou os mandamentos que o Senhor ordenou a Moisés."
    },
    "7": {
      "título": "",
      "texto": "Assim, o Senhor estava com ele, e ele teve êxito em todos os seus empreendimentos. Rebelou-se contra o rei da Assíria e não o serviu."
    },
    "8": {
      "título": "",
      "texto": "Derrotou os filisteus até Gaza e o seu território, desde a torre dos vigias até a cidade fortificada."
    },
    "9": {
      "título": "",
      "texto": "No quarto ano do reinado de Ezequias, que era o sétimo ano do reinado de Oseias, filho de Elá, rei de Israel, Salmaneser, rei da Assíria, atacou a cidade de Samaria e a cercou."
    },
    "10": {
      "título": "",
      "texto": "Ao fim de três anos, a cidade foi conquistada. Sim, no ano sexto do reinado de Ezequias, que era o nono ano do reinado de Oseias, rei de Israel, Samaria foi conquistada."
    },
    "11": {
      "título": "",
      "texto": "O rei da Assíria levou os israelitas para a Assíria e os fez habitar em Hala, junto a Habor, rio de Gozã, e nas cidades dos medos."
    },
    "12": {
      "título": "",
      "texto": "Isso aconteceu porque não obedeceram à voz do Senhor , seu Deus, mas quebraram a sua aliança, a saber, tudo o que Moisés, servo do Senhor , havia ordenado; não o ouviram, nem o fizeram."
    },
    "13": {
      "título": "Senaqueribe invade Judá",
      "texto": "No décimo quarto ano do reinado de Ezequias, Senaqueribe, rei da Assíria, atacou todas as cidades fortificadas de Judá e as conquistou."
    },
    "14": {
      "título": "",
      "texto": "Então Ezequias, rei de Judá, enviou mensageiros ao rei da Assíria, que estava em Laquis, dizendo:"
    },
    "15": {
      "título": "",
      "texto": "Ezequias deu toda a prata que havia na Casa do Senhor e nos tesouros do palácio real."
    },
    "16": {
      "título": "",
      "texto": "Foi quando Ezequias arrancou o ouro que havia nas portas do templo do Senhor e nas ombreiras, o ouro com que ele, o rei de Judá, as havia revestido, e o deu ao rei da Assíria."
    },
    "17": {
      "título": "",
      "texto": "Mas o rei da Assíria, que estava em Laquis, enviou Tartã, Rabe-Saris e Rabsaqué, com um grande exército, ao rei Ezequias, em Jerusalém. Eles vieram a Jerusalém e, quando chegaram, pararam na extremidade do aqueduto do tanque superior, junto ao caminho do campo do Lavandeiro."
    },
    "18": {
      "título": "",
      "texto": "Mandaram chamar o rei, e quem saiu ao encontro deles foram Eliaquim, filho de Hilquias, o responsável pelo palácio, Sebna, o escrivão, e Joá, filho de Asafe, o cronista."
    },
    "19": {
      "título": "Rabsaqué afronta Ezequias e o Senhor",
      "texto": "Rabsaqué disse:"
    },
    "20": {
      "título": "",
      "texto": "Bem posso dizer que o seu conselho e o seu poder para a guerra são meras palavras. Em quem você está confiando agora, para que se rebele contra mim?"
    },
    "21": {
      "título": "",
      "texto": "Você confia nesse bordão de caniço esmagado que é o Egito. Se alguém se apoiar no caniço, ele vai espetar e furar a mão. Assim é Faraó, rei do Egito, para todos os que nele confiam."
    },
    "22": {
      "título": "",
      "texto": "Mas, se vocês me dizem: ‘Confiamos no Senhor , nosso Deus’, eu pergunto: não é esse aquele cujos lugares altos e altares Ezequias removeu, dizendo a Judá e a Jerusalém que deveriam adorar somente diante do altar em Jerusalém?"
    },
    "23": {
      "título": "",
      "texto": "Agora, pois, comprometa-se com meu senhor, o rei da Assíria, e eu lhe darei dois mil cavalos, se você puder achar cavaleiros para montá-los."
    },
    "24": {
      "título": "",
      "texto": "Como você poderia repelir um oficial do meu senhor, o rei, mesmo que seja um dos menores, e confiar no Egito para obter carros de guerra e cavaleiros?"
    },
    "25": {
      "título": "",
      "texto": "Será que você pensa que é sem o consentimento do Senhor Deus que eu vim contra este lugar, para o destruir? Foi o próprio Senhor quem ordenou que eu atacasse esta terra e a destruísse.”"
    },
    "26": {
      "título": "",
      "texto": "Então Eliaquim, filho de Hilquias, Sebna e Joá disseram a Rabsaqué:"
    },
    "27": {
      "título": "",
      "texto": "Mas Rabsaqué lhes respondeu:"
    },
    "28": {
      "título": "",
      "texto": "Então Rabsaqué se pôs em pé e gritou em hebraico:"
    },
    "29": {
      "título": "",
      "texto": "Assim diz o rei: “Não deixem que Ezequias os engane, pois ele não poderá livrá-los da minha mão."
    },
    "30": {
      "título": "",
      "texto": "Não deixem que Ezequias os leve a confiar no Senhor , dizendo: ‘O Senhor certamente nos livrará, e esta cidade não será entregue nas mãos do rei da Assíria.’"
    },
    "31": {
      "título": "",
      "texto": "Não deem ouvidos a Ezequias. Porque assim diz o rei da Assíria: ‘Façam as pazes comigo e se entreguem. Então cada um comerá da sua própria videira e da sua própria figueira, e beberá a água da sua própria cisterna,"
    },
    "32": {
      "título": "",
      "texto": "até que eu venha e os leve para uma terra como a de vocês, terra de cereal e de vinho, terra de pão e de vinhas, terra de oliveiras e de mel, para que vocês vivam e não morram.’ Não deem ouvidos a Ezequias, porque ele está enganando vocês, ao dizer: ‘O Senhor nos livrará.’"
    },
    "33": {
      "título": "",
      "texto": "Será que os deuses das nações puderam livrar, cada um a sua terra, das mãos do rei da Assíria?"
    },
    "34": {
      "título": "",
      "texto": "Onde estão os deuses de Hamate e de Arpade? Onde estão os deuses de Sefarvaim, Hena e Iva? Será que eles livraram Samaria das minhas mãos?"
    },
    "35": {
      "título": "",
      "texto": "De todos os deuses destes países, quais foram os que livraram a sua terra das minhas mãos? Então como o Senhor poderá livrar Jerusalém das minhas mãos?”"
    },
    "36": {
      "título": "",
      "texto": "O povo ficou calado e não lhe respondeu palavra, porque assim lhe havia ordenado o rei: “Não lhe respondam.”"
    },
    "37": {
      "título": "",
      "texto": "Então Eliaquim, filho de Hilquias, o responsável pelo palácio, e Sebna, o escrivão, e Joá, filho de Asafe, o cronista, voltaram para junto do rei Ezequias, com as suas roupas rasgadas, e lhe contaram o que Rabsaqué tinha dito."
    }
  }
}