{
    "livro": "2 Pedro",
    "capitulo": 2,
    "titulos": {},
    "versiculos": {
        "1": "Mas também houve falsos profetas entre o povo, assim como entre vós haverá também falsos mestres, que introduzirão encobertamente heresias condenáveis, e até mesmo negando o Senhor que os comprou, trazendo sobre si repentina destruição.",
        "2": "E muitos seguirão as suas maneiras perniciosas, pelas quais o caminho da verdade será blasfemado.",
        "3": "E através da cobiça, eles farão mercadoria de vós com falsas palavras; sobre os quais o julgamento não tardará, e a sua perdição não adormece.",
        "4": "Porque, se Deus não poupou aos anjos que pecaram, mas os lançou no inferno, e os entregou às cadeias da escuridão, ficando reservados para o julgamento;",
        "5": "e não poupou ao mundo antigo, mas salvou Noé, a oitava pessoa, o pregador da justiça, trazendo o dilúvio sobre o mundo dos ímpios;",
        "6": "e transformando as cidades de Sodoma e Gomorra em cinzas, condenou-as com a destruição, tornando-as um exemplo para os que posteriormente vivessem como ímpios;",
        "7": "e livrou o justo Ló, enfadado do comportamento imundo dos homens ímpios;",
        "8": ".",
        "9": "O Senhor sabe como livrar da tentação o piedoso, e reservar o injusto para o dia do julgamento, para ser punido.",
        "10": "Mas principalmente aqueles que andam segundo a carne em concupiscências de imundície, e desprezam as autoridades. Eles são presunçosos, obstinados, e não receiam falar mal das dignidades.",
        "11": "Enquanto os anjos, que são maiores em força e poder, não pronunciam contra eles acusação maledicente diante do Senhor.",
        "12": "Mas estes, como naturais animais irracionais, feitos para serem caçados e destruídos, falam mal do que não entendem, e hão de perecer em sua própria corrupção.",
        "13": "E hão de receber a recompensa da injustiça; tendo eles por prazer a libertinagem em pleno dia, são imundícias e manchas, ostentando-se com seus próprios enganos enquanto eles festejam convosco.",
        "14": "Tendo os olhos cheios de adultério, e que não conseguem cessar o pecado, seduzindo as almas instáveis, tendo o coração exercitado na prática da cobiça, filhos malditos;",
        "15": "os quais abandonaram o caminho reto, e errantes seguiram o caminho de Balaão, o filho de Beor, que amava o salário da injustiça.",
        "16": "Mas foi repreendido por sua iniquidade por um jumento mudo, falando com voz de homem, impediu a loucura do profeta.",
        "17": "Estes são fontes sem água, nuvens levadas pela tempestade, para os quais a escuridão das trevas está reservada para sempre.",
        "18": "Porque quando eles falam grandes palavras inchadas de vaidades, eles seduzem através das luxúrias da carne, através de muita devassidão, aqueles que tinham escapado daqueles que vivem no erro.",
        "19": "Enquanto prometem-lhes liberdade, eles mesmos são os servos da corrupção. Para quem o homem é vencido, pelo mesmo ele é trazido à escravidão.",
        "20": "Porque se depois de terem escapado das corrupções do mundo, pelo conhecimento do Senhor e Salvador Jesus Cristo, forem outra vez envolvidos e por elas vencidos, o último estado é, para eles, pior do que o primeiro.",
        "21": "Porque melhor lhes teria sido que não conhecessem o caminho da justiça, do que, depois de conhecê-lo, desviarem-se do santo mandamento que lhes foi entregue.",
        "22": "Mas isto lhes sobreveio de acordo com um verdadeiro provérbio: O cão voltou ao seu próprio vômito, e a porca que foi lavada chafurdou-se de lama."
    }
}