{
    "livro": "2 Timóteo",
    "capitulo": 4,
    "titulos": {},
    "versiculos": {
        "1": "Conjuro-te, pois, diante de Deus e do Senhor Jesus Cristo, que há de julgar os vivos e os mortos, na sua aparição e no seu reino;",
        "2": "que pregues a palavra, instes a tempo e fora de tempo, reprove, repreendas, exortes com toda longanimidade e doutrina.",
        "3": "Porque virá tempo em que não suportarão a sã doutrina; mas, conforme as suas próprias concupiscências, amontoarão para si mestres, tendo comichão nos ouvidos;",
        "4": "e desviarão os seus ouvidos da verdade, voltando às fábulas.",
        "5": "Tu, porém, vigiai em todas as coisas; sofre as aflições, faze a obra de um evangelista, faz plena demonstração do teu ministério.",
        "6": "Porque já estou pronto para ser oferecido, e o tempo da minha partida está próximo.",
        "7": "Combati o bom combate, terminei a minha carreira, guardei a fé.",
        "8": "Desde agora, a coroa de justiça me está guardada, a qual o Senhor, o justo juiz, me dará naquele dia; e não somente a mim, mas também a todos os que amam a sua aparição.",
        "9": "Procura vir ter comigo depressa.",
        "10": "Porque Demas me desamparou, amando este mundo presente, e partiu para Tessalônica; Crescente, para a Galácia, Tito, para a Dalmácia.",
        "11": "Só Lucas está comigo. Toma Marcos e traze-o contigo, porque ele me é proveitoso no ministério.",
        "12": "E Tíquico enviei a Éfeso.",
        "13": "A capa que deixei em Trôade, com Carpo, quando vieres, traze contigo; e também os livros, especialmente os pergaminhos.",
        "14": "Alexandre, o caldeireiro, me fez muito mal; o Senhor lhe recompense segundo as suas obras.",
        "15": "Tu, guarda-te também dele, porque ele resistiu muito às nossas palavras.",
        "16": "Na minha primeira defesa, ninguém estava comigo; antes, todos me desampararam. Oro a Deus que isto lhes não seja imputado.",
        "17": "Mas o Senhor estava comigo e fortaleceu-me, para que, através de mim, a pregação fosse totalmente conhecida e todos os gentios a ouvissem; e fui salvo da boca do leão.",
        "18": "E o Senhor me livrará de toda má obra e me preservará para o seu reino celestial; a quem seja glória para todo o sempre. Amém.",
        "19": "Saúda a Prisca, e a Áquila, e à casa de Onesíforo.",
        "20": "Erasto ficou em Corinto, e deixei Trófimo doente em Mileto.",
        "21": "Procura vir antes do inverno. Saúdam-te Êubulo, Prudente, Lino, Cláudia, e todos os irmãos.",
        "22": "O Senhor Jesus Cristo seja com o teu espírito. A graça seja convosco. Amém."
    }
}