{
    "livro": "1 Crônicas",
    "capitulo": 9,
    "titulos": {
        "1": "Os que voltaram do cativeiro",
        "13": "Os sacerdotes que moravam em Jerusalém",
        "17": "Os guardas do Templo que moravam em Jerusalém",
        "28": "Os outros levitas"
    },
    "versiculos": {
        "1": "Fizeram uma lista de todo o povo de Israel de acordo com as suas famílias, e isso foi escrito no Livro dos Reis de Israel. O povo de Judá havia sido levado prisioneiro para a Babilônia como castigo pelos seus pecados.",
        "2": "Os primeiros que voltaram a morar nas suas propriedades e nas suas cidades foram gente do povo, sacerdotes, levitas e servidores do Templo.",
        "3": "Pessoas das tribos de Judá, Benjamim, Efraim e Manassés foram morar em Jerusalém.",
        "9": "Novecentas e cinquenta e seis famílias da tribo de Benjamim moravam em Jerusalém. Todos os homens cujos nomes estão escritos acima eram chefes de famílias.",
        "13": "Havia mil setecentos e sessenta sacerdotes que eram chefes de famílias. Eles estavam preparados para fazer todos os trabalhos do Templo.",
        "17": "Moravam em Jerusalém os seguintes guardas do Templo: Salum, Acube, Talmom e Aimã. Salum era o chefe deles.",
        "18": "Desde aquele tempo até hoje, membros dos seus grupos de famílias têm sido guardas do Portão do Rei, que ficava no lado leste do Templo. Antigamente eles eram os guardas dos portões dos acampamentos dos levitas.",
        "19": "Salum, filho de Coré e neto de Ebiasafe, e também os seus parentes do grupo de famílias de Corá eram os encarregados de guardar a entrada da Tenda da Presença de Deus, como os seus antepassados haviam sido quando eram os encarregados do acampamento de Deus, o Senhor.",
        "20": "Naquela época, Fineias, filho de Eleazar — que o Senhor esteja com Fineias! — era o chefe deles.",
        "21": "Zacarias, filho de Meselemias, também era guarda da entrada da Tenda da Presença de Deus.",
        "22": "Ao todo, duzentos e doze homens foram escolhidos para serem guardas dos portões. Os nomes deles foram escritos numa lista, de acordo com os povoados onde moravam. O rei Davi e o profeta Samuel é que haviam colocado os antepassados deles nesses cargos de confiança.",
        "23": "Eles e os seus descendentes guardavam os portões da área do Templo.",
        "24": "Havia um portão de frente para cada uma das direções: norte, sul, leste e oeste, e cada portão tinha um guarda-chefe.",
        "25": "Esses guardas eram ajudados pelos seus parentes que moravam nos povoados e que se revezavam no trabalho de sete em sete dias.",
        "26": "Os quatro guardas-chefes eram levitas e eram responsáveis por esse trabalho e também vigiavam os cômodos do Templo e as coisas guardadas ali.",
        "27": "Eles moravam perto do Templo porque era seu dever guardá-lo e abrir os portões todas as manhãs.",
        "28": "Os outros levitas eram responsáveis pelos objetos usados no culto. Todas as vezes que esses objetos eram usados, eles os contavam quando eram levados e quando eram devolvidos.",
        "29": "Também havia levitas encarregados dos outros objetos sagrados e da farinha de trigo, do vinho, do azeite, do incenso e das especiarias.",
        "30": "Mas os sacerdotes é que tinham a responsabilidade de misturar as especiarias.",
        "31": "Um levita chamado Matitias, que era o filho mais velho de Salum, do grupo de famílias de Corá, era o encarregado de preparar as ofertas de pães.",
        "32": "Membros do grupo de famílias de Coate estavam encarregados de fazer todos os sábados os pães sagrados para o Templo.",
        "33": "Algumas famílias de levitas eram responsáveis pela música no Templo. Os chefes dessas famílias moravam nos cômodos do Templo e não tinham outros deveres, pois estavam ocupados no seu serviço de dia e de noite.",
        "34": "Foram estes os chefes de famílias de levitas, de acordo com a lista dos nomes dos seus antepassados. Eles eram os líderes que moravam em Jerusalém."
    }
}