{
  "livro": "Efésios",
  "capítulo": 3,
  "versículos": {
    "1": {
      "título": "A vocação dos gentios e o apostolado de Paulo",
      "texto": "Por essa razão eu, Paulo, o prisioneiro de Cristo Jesus, por amor de vocês, os gentios —"
    },
    "2": {
      "título": "",
      "texto": "se é que vocês ouviram falar a respeito da dispensação da graça de Deus a mim confiada em favor de vocês,"
    },
    "3": {
      "título": "",
      "texto": "pois, segundo uma revelação, me foi dado a conhecer o mistério, conforme escrevi há pouco, resumidamente."
    },
    "4": {
      "título": "",
      "texto": "Ao lerem o que escrevi, poderão entender a minha compreensão do mistério de Cristo,"
    },
    "5": {
      "título": "",
      "texto": "o qual, em outras gerações, não foi dado a conhecer aos filhos dos homens, como agora foi revelado aos seus santos apóstolos e profetas, pelo Espírito."
    },
    "6": {
      "título": "",
      "texto": "O mistério é que os gentios são coerdeiros, membros do mesmo corpo e coparticipantes da promessa em Cristo Jesus por meio do evangelho,"
    },
    "7": {
      "título": "",
      "texto": "do qual fui constituído ministro conforme o dom da graça de Deus a mim concedida segundo a força operante do seu poder."
    },
    "8": {
      "título": "",
      "texto": "A mim, o menor de todos os santos, foi dada esta graça de pregar aos gentios o evangelho das insondáveis riquezas de Cristo"
    },
    "9": {
      "título": "",
      "texto": "e manifestar a todos qual é a dispensação do mistério que, durante tempos passados, esteve oculto em Deus, que criou todas as coisas."
    },
    "10": {
      "título": "",
      "texto": "E isso para que agora, pela igreja, a multiforme sabedoria de Deus se torne conhecida dos principados e das potestades nas regiões celestiais,"
    },
    "11": {
      "título": "",
      "texto": "segundo o eterno propósito que Deus estabeleceu em Cristo Jesus, nosso Senhor."
    },
    "12": {
      "título": "",
      "texto": "Em Cristo, temos ousadia e acesso a Deus com confiança, mediante a fé nele."
    },
    "13": {
      "título": "",
      "texto": "Portanto, eu peço que não desanimem por causa das minhas tribulações em favor de vocês, pois isso é motivo de honra para vocês."
    },
    "14": {
      "título": "Paulo ora novamente",
      "texto": "Por essa razão, eu me ponho de joelhos diante do Pai,"
    },
    "15": {
      "título": "",
      "texto": "de quem toda a família, nos céus e na terra, recebe o nome."
    },
    "16": {
      "título": "",
      "texto": "Peço a Deus que, segundo a riqueza da sua glória, conceda a vocês que sejam fortalecidos com poder, mediante o seu Espírito, no íntimo de cada um."
    },
    "17": {
      "título": "",
      "texto": "E assim, pela fé, que Cristo habite no coração de vocês, estando vocês enraizados e alicerçados em amor."
    },
    "18": {
      "título": "",
      "texto": "Isto para que, com todos os santos, vocês possam compreender qual é a largura, o comprimento, a altura e a profundidade"
    },
    "19": {
      "título": "",
      "texto": "e conhecer o amor de Cristo, que excede todo entendimento, para que vocês fiquem cheios de toda a plenitude de Deus."
    },
    "20": {
      "título": "",
      "texto": "Ora, àquele que é poderoso para fazer infinitamente mais do que tudo o que pedimos ou pensamos, conforme o seu poder que opera em nós,"
    },
    "21": {
      "título": "",
      "texto": "a ele seja a glória, na igreja e em Cristo Jesus, por todas as gerações, para todo o sempre. Amém!"
    }
  }
}