{
  "livro": "Efésios",
  "capítulo": 5,
  "versículos": {
    "1": {
      "título": "",
      "texto": "Portanto, sejam imitadores de Deus, como filhos amados."
    },
    "2": {
      "título": "",
      "texto": "E vivam em amor, como também Cristo nos amou e se entregou por nós, como oferta e sacrifício de aroma agradável a Deus."
    },
    "3": {
      "título": "O fruto da luz e as obras das trevas",
      "texto": "Que a imoralidade sexual e toda impureza ou avareza não sejam nem sequer mencionadas entre vocês, como convém a santos."
    },
    "4": {
      "título": "",
      "texto": "Não usem linguagem grosseira, não digam coisas tolas nem indecentes, pois isso não convém; pelo contrário, digam palavras de ação de graças."
    },
    "5": {
      "título": "",
      "texto": "Fiquem sabendo disto: nenhuma pessoa imoral, impura ou avarenta — porque a avareza é idolatria — tem herança no Reino de Cristo e de Deus."
    },
    "6": {
      "título": "",
      "texto": "Não se deixem enganar com palavras vazias, porque a ira de Deus vem sobre os filhos da desobediência por causa dessas coisas."
    },
    "7": {
      "título": "",
      "texto": "Portanto, não participem daquilo que eles fazem."
    },
    "8": {
      "título": "",
      "texto": "Porque no passado vocês eram trevas, mas agora são luz no Senhor. Vivam como filhos da luz"
    },
    "9": {
      "título": "",
      "texto": "— porque o fruto da luz consiste em toda bondade, justiça e verdade —,"
    },
    "10": {
      "título": "",
      "texto": "tratando de descobrir o que é agradável ao Senhor."
    },
    "11": {
      "título": "",
      "texto": "E não sejam cúmplices nas obras infrutíferas das trevas; pelo contrário, tratem de reprová-las."
    },
    "12": {
      "título": "",
      "texto": "Pois aquilo que eles fazem em segredo é vergonhoso até mencionar."
    },
    "13": {
      "título": "",
      "texto": "Mas todas as coisas, quando reprovadas pela luz, se tornam manifestas; porque tudo o que se manifesta é luz."
    },
    "14": {
      "título": "",
      "texto": "Por isso é que se diz:"
    },
    "15": {
      "título": "",
      "texto": "Portanto, tenham cuidado com a maneira como vocês vivem, e vivam não como tolos, mas como sábios,"
    },
    "16": {
      "título": "",
      "texto": "aproveitando bem o tempo, porque os dias são maus."
    },
    "17": {
      "título": "",
      "texto": "Por esta razão, não sejam insensatos, mas procurem compreender qual é a vontade do Senhor."
    },
    "18": {
      "título": "",
      "texto": "E não se embriaguem com vinho, pois isso leva à devassidão, mas deixem-se encher do Espírito,"
    },
    "19": {
      "título": "",
      "texto": "falando entre vocês com salmos, hinos e cânticos espirituais, cantando e louvando com o coração ao Senhor,"
    },
    "20": {
      "título": "",
      "texto": "dando sempre graças por tudo a nosso Deus e Pai, em nome de nosso Senhor Jesus Cristo."
    },
    "21": {
      "título": "O lar cristão: marido e mulher",
      "texto": "Sujeitem-se uns aos outros no temor de Cristo."
    },
    "22": {
      "título": "",
      "texto": "Esposas, que cada uma de vocês se sujeite a seu próprio marido, como ao Senhor;"
    },
    "23": {
      "título": "",
      "texto": "porque o marido é o cabeça da esposa, como também Cristo é o cabeça da igreja, sendo ele próprio o salvador do corpo."
    },
    "24": {
      "título": "",
      "texto": "Como, porém, a igreja está sujeita a Cristo, assim também a esposa se sujeite em tudo ao seu próprio marido."
    },
    "25": {
      "título": "",
      "texto": "Maridos, que cada um de vocês ame a sua esposa, como também Cristo amou a igreja e se entregou por ela,"
    },
    "26": {
      "título": "",
      "texto": "para que a santificasse, tendo-a purificado por meio da lavagem de água pela palavra,"
    },
    "27": {
      "título": "",
      "texto": "para a apresentar a si mesmo como igreja gloriosa, sem mancha, nem ruga, nem coisa semelhante, porém santa e sem defeito."
    },
    "28": {
      "título": "",
      "texto": "Assim também o marido deve amar a sua esposa como ama o próprio corpo. Quem ama a esposa ama a si mesmo."
    },
    "29": {
      "título": "",
      "texto": "Porque ninguém jamais odiou o seu próprio corpo. Ao contrário, o alimenta e cuida dele, como também Cristo faz com a igreja;"
    },
    "30": {
      "título": "",
      "texto": "porque somos membros do seu corpo."
    },
    "31": {
      "título": "",
      "texto": "Eis por que “o homem deixará o seu pai e a sua mãe e se unirá à sua mulher, tornando-se os dois uma só carne”."
    },
    "32": {
      "título": "",
      "texto": "Grande é este mistério, mas eu me refiro a Cristo e à igreja."
    },
    "33": {
      "título": "",
      "texto": "No entanto, também quanto a vocês, que cada um ame a própria esposa como a si mesmo, e que a esposa respeite o seu marido."
    }
  }
}