{
  "livro": "Gênesis",
  "capítulo": 12,
  "versículos": {
    "1": {
      "título": "Deus chama Abrão e lhe faz promessas",
      "texto": "O Senhor disse a Abrão:"
    },
    "2": {
      "título": "",
      "texto": "Farei de você uma grande nação, e o abençoarei, e engrandecerei o seu nome. Seja uma bênção!"
    },
    "3": {
      "título": "",
      "texto": "Abençoarei aqueles que o abençoarem e amaldiçoarei aquele que o amaldiçoar. Em você serão benditas todas as famílias da terra."
    },
    "4": {
      "título": "",
      "texto": "Partiu, pois, Abrão, como o Senhor lhe havia ordenado. E Ló foi com ele. Abrão tinha setenta e cinco anos quando saiu de Harã."
    },
    "5": {
      "título": "",
      "texto": "Abrão levou consigo a sua mulher Sarai, o seu sobrinho Ló, todos os bens que haviam adquirido e as pessoas que lhes foram acrescentadas em Harã. Partiram para a terra de Canaã e lá chegaram."
    },
    "6": {
      "título": "",
      "texto": "Abrão atravessou a terra até Siquém, até o carvalho de Moré. Nesse tempo os cananeus habitavam essa terra."
    },
    "7": {
      "título": "",
      "texto": "O Senhor apareceu a Abrão e lhe disse:"
    },
    "8": {
      "título": "",
      "texto": "Passando dali para o monte a leste de Betel, armou a sua tenda, ficando Betel a oeste e Ai a leste. Ali edificou um altar ao Senhor e invocou o nome do Senhor ."
    },
    "9": {
      "título": "",
      "texto": "Depois, Abrão partiu dali, indo sempre na direção do Neguebe."
    },
    "10": {
      "título": "Abrão no Egito",
      "texto": "Havia fome naquela terra. Assim, Abrão foi para o Egito, para ali ficar, porque era grande a fome na terra."
    },
    "11": {
      "título": "",
      "texto": "Quando se aproximava do Egito, quase ao entrar, disse a Sarai, sua mulher:"
    },
    "12": {
      "título": "",
      "texto": "Os egípcios, quando virem você, vão dizer: “Essa é a mulher dele.” Então eles vão me matar, deixando você com vida."
    },
    "13": {
      "título": "",
      "texto": "Diga, pois, que você é minha irmã, para que me tratem bem por sua causa e, por amor a você, me conservem a vida."
    },
    "14": {
      "título": "",
      "texto": "Tendo Abrão entrado no Egito, os egípcios viram que a mulher era, de fato, muito bonita."
    },
    "15": {
      "título": "",
      "texto": "Os príncipes de Faraó a viram e foram elogiá-la diante de Faraó. E a mulher foi levada para a casa de Faraó."
    },
    "16": {
      "título": "",
      "texto": "Este, por causa dela, tratou bem a Abrão, o qual veio a ter ovelhas, bois, jumentos, escravos e escravas, jumentas e camelos."
    },
    "17": {
      "título": "",
      "texto": "Porém o Senhor puniu Faraó e a sua casa com grandes pragas, por causa de Sarai, mulher de Abrão."
    },
    "18": {
      "título": "",
      "texto": "Faraó chamou Abrão e lhe disse:"
    },
    "19": {
      "título": "",
      "texto": "E por que me disse que ela era sua irmã? Foi por isso que a tomei para ser minha mulher. Agora, pois, aqui está a sua mulher; tome-a e vá embora daqui."
    },
    "20": {
      "título": "",
      "texto": "E Faraó deu ordens aos seus servos a respeito de Abrão e eles o acompanharam, a ele, a sua mulher e a tudo o que possuía."
    }
  }
}