{
  "livro": "Gênesis",
  "capítulo": 20,
  "versículos": {
    "1": {
      "título": "Abraão e Abimeleque",
      "texto": "Abraão partiu dali e foi para a terra do Neguebe. Habitou entre Cades e Sur e morou em Gerar."
    },
    "2": {
      "título": "",
      "texto": "Abraão dizia que Sara, a mulher dele, era sua irmã. Então Abimeleque, rei de Gerar, mandou buscá-la."
    },
    "3": {
      "título": "",
      "texto": "Deus, porém, veio a Abimeleque em sonhos de noite e lhe disse:"
    },
    "4": {
      "título": "",
      "texto": "Ora, Abimeleque ainda não havia se aproximado de Sara e por isso disse:"
    },
    "5": {
      "título": "",
      "texto": "Não foi ele mesmo que me disse: “É minha irmã”? E ela também me disse: “Ele é meu irmão.” Com sinceridade de coração e na minha inocência foi que eu fiz isso."
    },
    "6": {
      "título": "",
      "texto": "Deus respondeu-lhe em sonho:"
    },
    "7": {
      "título": "",
      "texto": "Agora devolva a mulher a seu marido, pois ele é profeta e intercederá por você, e você viverá. Mas, se não a devolver, saiba que você certamente morrerá, você e tudo o que é seu."
    },
    "8": {
      "título": "",
      "texto": "Abimeleque levantou-se de madrugada, chamou todos os seus servos e lhes contou todas essas coisas. E os homens ficaram com muito medo."
    },
    "9": {
      "título": "",
      "texto": "Então Abimeleque chamou Abraão e lhe disse:"
    },
    "10": {
      "título": "",
      "texto": "E Abimeleque perguntou a Abraão:"
    },
    "11": {
      "título": "",
      "texto": "Abraão respondeu:"
    },
    "12": {
      "título": "",
      "texto": "Por outro lado, ela é, de fato, minha irmã por parte de pai, embora não por parte de mãe; e veio a ser minha mulher."
    },
    "13": {
      "título": "",
      "texto": "Quando Deus me fez sair da casa de meu pai para andar errante por aí, eu disse a ela: “Este é o favor que você me fará: em todo lugar para onde formos você dirá que eu sou o seu irmão.”"
    },
    "14": {
      "título": "",
      "texto": "Então Abimeleque tomou ovelhas, bois, servos e servas e os deu a Abraão; e lhe devolveu Sara, sua mulher."
    },
    "15": {
      "título": "",
      "texto": "Abimeleque disse:"
    },
    "16": {
      "título": "",
      "texto": "E a Sara ele disse:"
    },
    "17": {
      "título": "",
      "texto": "Abraão intercedeu junto a Deus e ele curou Abimeleque, a mulher e as servas dele, de modo que elas pudessem ter filhos."
    },
    "18": {
      "título": "",
      "texto": "Porque o Senhor havia tornado estéreis todas as mulheres da casa de Abimeleque, por causa de Sara, mulher de Abraão."
    }
  }
}