{
  "livro": "Gênesis",
  "capítulo": 28,
  "versículos": {
    "1": {
      "título": "Jacó vai para a casa de Labão",
      "texto": "Isaque chamou Jacó e, dando-lhe a sua bênção, lhe ordenou, dizendo:"
    },
    "2": {
      "título": "",
      "texto": "Levante-se e vá a Padã-Arã, à casa de Betuel, pai de sua mãe, e tome lá por esposa uma das filhas de Labão, irmão de sua mãe."
    },
    "3": {
      "título": "",
      "texto": "Que o Deus Todo-Poderoso o abençoe, faça com que seja fecundo e o multiplique para que você venha a ser uma multidão de povos."
    },
    "4": {
      "título": "",
      "texto": "Que ele lhe dê a bênção de Abraão, a você e à sua descendência, para que você possua a terra de suas peregrinações, concedida por Deus a Abraão."
    },
    "5": {
      "título": "",
      "texto": "Assim, Isaque despediu Jacó, que se foi a Padã-Arã, à casa de Labão, filho de Betuel, o arameu, irmão de Rebeca, mãe de Jacó e de Esaú."
    },
    "6": {
      "título": "",
      "texto": "Esaú viu que Isaque havia abençoado Jacó e o havia mandado a Padã-Arã, para tomar de lá esposa para si, e que, ao abençoá-lo, lhe havia ordenado que não escolhesse uma esposa dentre as filhas de Canaã."
    },
    "7": {
      "título": "",
      "texto": "Soube também que Jacó, obedecendo ao seu pai e à sua mãe, havia ido a Padã-Arã."
    },
    "8": {
      "título": "",
      "texto": "Sabendo também que Isaque, seu pai, não via com bons olhos as filhas de Canaã,"
    },
    "9": {
      "título": "",
      "texto": "Esaú foi à casa de Ismael e, além das mulheres que já tinha, tomou por mulher Maalate, filha de Ismael, filho de Abraão, e irmã de Nebaiote."
    },
    "10": {
      "título": "A visão da escada",
      "texto": "Jacó partiu de Berseba e seguiu para Harã."
    },
    "11": {
      "título": "",
      "texto": "Quando chegou a certo lugar, ali passou a noite, porque o sol já se havia posto. Pegou uma das pedras do lugar, fez dela o seu travesseiro e se deitou ali mesmo para dormir."
    },
    "12": {
      "título": "",
      "texto": "E sonhou: Eis que estava posta na terra uma escada cujo topo atingia o céu, e os anjos de Deus subiam e desciam por ela."
    },
    "13": {
      "título": "",
      "texto": "E eis que o Senhor estava perto dele e lhe disse:"
    },
    "14": {
      "título": "",
      "texto": "A sua descendência será como o pó da terra; você se estenderá para o oeste e para o leste, para o norte e para o sul. Em você e na sua descendência serão benditas todas as famílias da terra."
    },
    "15": {
      "título": "",
      "texto": "Eis que eu estou com você e o guardarei por onde quer que você for. Farei com que você volte para esta terra, porque não o abandonarei até que eu cumpra aquilo que lhe prometi."
    },
    "16": {
      "título": "",
      "texto": "Quando Jacó despertou do sono, disse:"
    },
    "17": {
      "título": "",
      "texto": "E, temendo, disse:"
    },
    "18": {
      "título": "A coluna de Betel",
      "texto": "Na manhã seguinte, Jacó levantou-se de madrugada, pegou a pedra que havia usado como travesseiro e a pôs em pé como coluna. E sobre o topo dela derramou azeite."
    },
    "19": {
      "título": "",
      "texto": "E ao lugar, cidade que antes se chamava Luz, deu o nome de Betel."
    },
    "20": {
      "título": "",
      "texto": "Jacó fez também um voto, dizendo:"
    },
    "21": {
      "título": "",
      "texto": "de maneira que eu volte em paz para a casa de meu pai, então o Senhor será o meu Deus;"
    },
    "22": {
      "título": "",
      "texto": "e a pedra, que pus como coluna, será a casa de Deus; e, de tudo o que me concederes, certamente te darei o dízimo."
    }
  }
}