{
    "livro": "Gênesis",
    "capitulo": 3,
    "titulos": {
        "1": "A queda"
    },
    "versiculos": {
        "1": "Mas a serpente, mais astuta que todos os animais selvagens que o Senhor Deus tinha feito, disse à mulher:",
        "2": "A mulher respondeu à serpente:",
        "3": "mas do fruto da árvore que está no meio do jardim, Deus disse: “Vocês não devem comer dele, nem tocar nele, para que não venham a morrer.”",
        "4": "Então a serpente disse à mulher:",
        "5": "Porque Deus sabe que, no dia em que dele comerem, os olhos de vocês se abrirão e, como Deus, vocês serão conhecedores do bem e do mal.",
        "6": "Vendo a mulher que a árvore era boa para se comer, agradável aos olhos e árvore desejável para dar entendimento, tomou do seu fruto e comeu; e deu também ao marido, e ele comeu.",
        "7": "Então os olhos de ambos se abriram; e, percebendo que estavam nus, costuraram folhas de figueira e fizeram cintas para si.",
        "8": "Ao ouvirem a voz do Senhor Deus, que andava no jardim quando soprava o vento suave da tarde, o homem e a sua mulher se esconderam da presença do Senhor Deus, entre as árvores do jardim.",
        "9": "E o Senhor Deus chamou o homem e lhe perguntou:",
        "10": "Ele respondeu:",
        "11": "Deus perguntou:",
        "12": "Então o homem disse:",
        "13": "Então o Senhor Deus disse à mulher:",
        "14": "Então o Senhor Deus disse à serpente:",
        "15": "Porei inimizade entre você e a mulher, entre a sua descendência e o descendente dela. Este lhe ferirá a cabeça, e você lhe ferirá o calcanhar.",
        "16": "E à mulher ele disse:",
        "17": "E a Adão disse:",
        "18": "Ela produzirá também espinhos e ervas daninhas, e você comerá a erva do campo.",
        "19": "No suor do seu rosto você comerá o seu pão, até que volte à terra, pois dela você foi formado; porque você é pó, e ao pó voltará.",
        "20": "E o homem deu à sua mulher o nome de Eva, por ser a mãe de todos os seres humanos.",
        "21": "O Senhor Deus fez roupas de peles, com as quais vestiu Adão e sua mulher.",
        "22": "Então o Senhor Deus disse:",
        "23": "Por isso o Senhor Deus o lançou fora do jardim do Éden, para cultivar a terra da qual havia sido tomado.",
        "24": "E, depois de lançar fora o homem, Deus colocou querubins a leste do jardim do Éden e uma espada flamejante que se movia em todas as direções, para guardar o caminho da árvore da vida."
    }
}