{
  "livro": "Gênesis",
  "capítulo": 30,
  "versículos": {
    "1": {
      "título": "",
      "texto": "Quando Raquel viu que não dava filhos a Jacó, teve ciúmes de sua irmã e disse a Jacó:"
    },
    "2": {
      "título": "",
      "texto": "Então Jacó ficou irado com Raquel e disse:"
    },
    "3": {
      "título": "",
      "texto": "Então Raquel disse:"
    },
    "4": {
      "título": "",
      "texto": "Assim, Raquel lhe deu Bila, sua serva, por mulher; e Jacó teve relações com ela."
    },
    "5": {
      "título": "",
      "texto": "Bila ficou grávida e deu à luz um filho a Jacó."
    },
    "6": {
      "título": "",
      "texto": "Então Raquel disse:"
    },
    "7": {
      "título": "",
      "texto": "Outra vez Bila, serva de Raquel, ficou grávida e deu à luz o segundo filho a Jacó."
    },
    "8": {
      "título": "",
      "texto": "Raquel disse:"
    },
    "9": {
      "título": "",
      "texto": "Quando Lia viu que ela mesma tinha cessado de ter filhos, tomou a sua serva Zilpa e a deu a Jacó por mulher."
    },
    "10": {
      "título": "",
      "texto": "Zilpa, serva de Lia, deu a Jacó um filho."
    },
    "11": {
      "título": "",
      "texto": "Lia disse:"
    },
    "12": {
      "título": "",
      "texto": "Depois, Zilpa, serva de Lia, deu o segundo filho a Jacó."
    },
    "13": {
      "título": "",
      "texto": "Então Lia disse:"
    },
    "14": {
      "título": "",
      "texto": "Nos dias da colheita do trigo, Rúben saiu e achou umas mandrágoras no campo. Ele as trouxe para Lia, sua mãe. Então Raquel disse a Lia:"
    },
    "15": {
      "título": "",
      "texto": "Mas Lia respondeu:"
    },
    "16": {
      "título": "",
      "texto": "À tarde, quando Jacó voltava do campo, Lia saiu ao encontro dele e lhe disse:"
    },
    "17": {
      "título": "",
      "texto": "Deus ouviu Lia, ela ficou grávida e deu à luz o quinto filho."
    },
    "18": {
      "título": "",
      "texto": "Então Lia disse:"
    },
    "19": {
      "título": "",
      "texto": "E Lia engravidou mais uma vez e deu a Jacó o sexto filho."
    },
    "20": {
      "título": "",
      "texto": "E disse:"
    },
    "21": {
      "título": "",
      "texto": "Depois disto, deu à luz uma filha e lhe chamou Diná."
    },
    "22": {
      "título": "",
      "texto": "Deus lembrou-se de Raquel, ouviu-a e a fez fecunda."
    },
    "23": {
      "título": "",
      "texto": "Ela engravidou e deu à luz um filho. Então disse:"
    },
    "24": {
      "título": "",
      "texto": "E deu ao filho o nome de José, dizendo:"
    },
    "25": {
      "título": "Jacó e Labão fazem um acordo",
      "texto": "Depois que Raquel deu à luz José, Jacó disse a Labão:"
    },
    "26": {
      "título": "",
      "texto": "Dê-me os meus filhos e as mulheres, pelas quais trabalhei para o senhor, e partirei. O senhor sabe muito bem quanto e de que maneira o servi."
    },
    "27": {
      "título": "",
      "texto": "Labão lhe respondeu:"
    },
    "28": {
      "título": "",
      "texto": "E Labão continuou:"
    },
    "29": {
      "título": "",
      "texto": "Então Jacó disse:"
    },
    "30": {
      "título": "",
      "texto": "Porque o pouco que o senhor tinha antes de eu chegar foi aumentado grandemente; e o Senhor Deus o abençoou com o meu trabalho. Mas quando vou começar a trabalhar também por minha própria casa?"
    },
    "31": {
      "título": "",
      "texto": "Labão perguntou a Jacó:"
    },
    "32": {
      "título": "",
      "texto": "Passarei hoje por todo o seu rebanho, separando para mim todas as ovelhas salpicadas e malhadas, todos os cordeiros negros, e todas as cabras malhadas e salpicadas. Isto será o meu salário."
    },
    "33": {
      "título": "",
      "texto": "Assim, a minha justiça responderá por mim, no dia de amanhã, quando o senhor vier conferir o meu salário. As cabras que não forem salpicadas e malhadas e as ovelhas que não forem negras, caso forem achadas comigo, o senhor pode considerá-las como roubadas."
    },
    "34": {
      "título": "",
      "texto": "Labão disse:"
    },
    "35": {
      "título": "",
      "texto": "Mas, naquele mesmo dia, Labão separou os bodes listrados e malhados e todas as cabras salpicadas e malhadas, todos os que tinham alguma brancura e todos os cordeiros pretos; e os passou às mãos de seus filhos."
    },
    "36": {
      "título": "",
      "texto": "E pôs a distância de três dias de viagem entre si e Jacó. E Jacó apascentava o restante dos rebanhos de Labão."
    },
    "37": {
      "título": "Jacó se enriquece",
      "texto": "Jacó pegou galhos verdes de álamo, de aveleira e de plátano e lhes removeu a casca, em riscas abertas, deixando aparecer a brancura dos galhos."
    },
    "38": {
      "título": "",
      "texto": "Pôs esses galhos descascados em frente ao rebanho, nos canais de água e nos bebedouros, aonde os rebanhos vinham para beber água. E como acasalavam quando vinham beber,"
    },
    "39": {
      "título": "",
      "texto": "as ovelhas ficavam prenhes diante dos galhos e davam crias listradas, salpicadas e malhadas."
    },
    "40": {
      "título": "",
      "texto": "Então Jacó separou os cordeiros e virou o rebanho para o lado dos animais listrados e dos animais pretos nos rebanhos de Labão; e pôs o seu rebanho à parte e não o juntou com o rebanho de Labão."
    },
    "41": {
      "título": "",
      "texto": "E, todas as vezes que as ovelhas fortes ficavam prenhes, Jacó punha os galhos à vista do rebanho nos canais de água, para que ficassem prenhes diante dos galhos."
    },
    "42": {
      "título": "",
      "texto": "Porém, quando o rebanho era fraco, não punha os galhos. Assim, os animais fracos eram de Labão, e os fortes eram de Jacó."
    },
    "43": {
      "título": "",
      "texto": "E o homem se tornou mais e mais rico; teve muitos rebanhos, servas, servos, camelos e jumentos."
    }
  }
}