{
  "livro": "Gênesis",
  "capítulo": 41,
  "versículos": {
    "1": {
      "título": "José interpreta os sonhos de Faraó",
      "texto": "Passados dois anos completos, Faraó teve um sonho e eis que estava em pé junto ao rio Nilo."
    },
    "2": {
      "título": "",
      "texto": "Do rio subiam sete vacas de boa aparência e gordas e pastavam no meio dos juncos."
    },
    "3": {
      "título": "",
      "texto": "Após elas subiam do rio outras sete vacas, de aparência feia e magras; e pararam junto às primeiras, na margem do rio."
    },
    "4": {
      "título": "",
      "texto": "As vacas de aparência feia e magras engoliam as sete vacas de boa aparência e gordas."
    },
    "5": {
      "título": "",
      "texto": "Tornando a dormir, sonhou outra vez. De uma só haste saíam sete espigas cheias e boas."
    },
    "6": {
      "título": "",
      "texto": "E após elas nasciam sete espigas mirradas e queimadas pelo vento leste."
    },
    "7": {
      "título": "",
      "texto": "As espigas mirradas devoravam as sete espigas grandes e cheias."
    },
    "8": {
      "título": "",
      "texto": "De manhã, ao despertar muito perturbado, mandou chamar todos os magos do Egito e todos os seus sábios. Contou-lhes os seus sonhos, mas não havia ninguém que pudesse dar a interpretação."
    },
    "9": {
      "título": "",
      "texto": "Então o copeiro-chefe disse a Faraó:"
    },
    "10": {
      "título": "",
      "texto": "Quando Faraó ficou irado com os seus servos e me pôs na prisão, na casa do comandante da guarda, a mim e ao padeiro-chefe,"
    },
    "11": {
      "título": "",
      "texto": "tivemos um sonho na mesma noite, eu e ele. Sonhamos, e cada sonho tinha o seu próprio significado."
    },
    "12": {
      "título": "",
      "texto": "Achava-se conosco um jovem hebreu, escravo do comandante da guarda. Contamos a ele os nossos sonhos, e ele nos deu a interpretação, a cada um segundo o seu sonho."
    },
    "13": {
      "título": "",
      "texto": "E tal como nos interpretou, assim aconteceu: eu fui restituído ao meu cargo, e o outro foi enforcado."
    },
    "14": {
      "título": "",
      "texto": "Então Faraó mandou chamar José, e o fizeram sair às pressas da masmorra. Ele se barbeou, mudou de roupa e foi apresentar-se a Faraó."
    },
    "15": {
      "título": "",
      "texto": "Este lhe disse:"
    },
    "16": {
      "título": "",
      "texto": "José respondeu:"
    },
    "17": {
      "título": "",
      "texto": "Então Faraó disse a José:"
    },
    "18": {
      "título": "",
      "texto": "e eis que subiam dele sete vacas gordas e de boa aparência e pastavam no meio dos juncos."
    },
    "19": {
      "título": "",
      "texto": "Após estas subiam outras vacas, fracas, muito feias e magras. Eu nunca tinha visto vacas tão feias, em toda a terra do Egito."
    },
    "20": {
      "título": "",
      "texto": "E as vacas magras e ruins devoravam as primeiras sete vacas gordas."
    },
    "21": {
      "título": "",
      "texto": "E, depois de as terem engolido, não davam aparência de que as tinham devorado, pois o aspecto delas continuava ruim como no princípio. Então acordei."
    },
    "22": {
      "título": "",
      "texto": "Depois, vi, em meu sonho, que sete espigas saíam da mesma haste, cheias e boas."
    },
    "23": {
      "título": "",
      "texto": "Depois delas nasceram sete espigas secas, mirradas e queimadas pelo vento leste."
    },
    "24": {
      "título": "",
      "texto": "As sete espigas mirradas devoravam as sete espigas boas. Contei isso aos magos, mas ninguém foi capaz de me dar a interpretação."
    },
    "25": {
      "título": "",
      "texto": "Então José respondeu:"
    },
    "26": {
      "título": "",
      "texto": "As sete vacas boas serão sete anos; as sete espigas boas, também sete anos; o sonho é um só."
    },
    "27": {
      "título": "",
      "texto": "As sete vacas magras e feias, que subiam após as primeiras, serão sete anos, bem como as sete espigas mirradas e queimadas pelo vento leste serão sete anos de fome."
    },
    "28": {
      "título": "",
      "texto": "— Esta é a palavra, como acabo de dizer a Faraó: Deus manifestou a Faraó o que ele vai fazer."
    },
    "29": {
      "título": "",
      "texto": "Eis que vêm sete anos de grande abundância por toda a terra do Egito."
    },
    "30": {
      "título": "",
      "texto": "Depois virão sete anos de fome. Toda aquela abundância será esquecida na terra do Egito e a fome consumirá a terra;"
    },
    "31": {
      "título": "",
      "texto": "e não será lembrada a abundância na terra, por causa da fome que seguirá, porque será gravíssima."
    },
    "32": {
      "título": "",
      "texto": "O sonho de Faraó foi repetido, porque a coisa é estabelecida por Deus, e Deus se apressa a fazê-la."
    },
    "33": {
      "título": "",
      "texto": "— Agora, pois, Faraó devia escolher um homem ajuizado e sábio e encarregá-lo de dirigir a terra do Egito."
    },
    "34": {
      "título": "",
      "texto": "Faraó devia fazer isto: pôr administradores sobre a terra e recolher a quinta parte dos frutos da terra do Egito nos sete anos de fartura."
    },
    "35": {
      "título": "",
      "texto": "Esses administradores deviam ajuntar toda a colheita dos bons anos que virão, recolher cereal por ordem de Faraó, para mantimento nas cidades, e guardá-lo em armazéns."
    },
    "36": {
      "título": "",
      "texto": "Assim, o mantimento servirá para abastecer a terra nos sete anos da fome que haverá no Egito, para que a terra não seja destruída pela fome."
    },
    "37": {
      "título": "José como governador do Egito",
      "texto": "O conselho agradou a Faraó e a todos os seus oficiais."
    },
    "38": {
      "título": "",
      "texto": "Então Faraó perguntou aos seus oficiais:"
    },
    "39": {
      "título": "",
      "texto": "Depois, Faraó disse a José:"
    },
    "40": {
      "título": "",
      "texto": "Você será o administrador da minha casa, e todo o meu povo obedecerá à sua palavra. Somente no trono eu serei maior do que você."
    },
    "41": {
      "título": "",
      "texto": "E Faraó disse mais a José:"
    },
    "42": {
      "título": "",
      "texto": "Então Faraó tirou o seu anel-sinete da mão e o pôs no dedo de José. Mandou que o vestissem com roupas de linho fino e lhe pôs no pescoço um colar de ouro."
    },
    "43": {
      "título": "",
      "texto": "E o fez subir na sua segunda carruagem, e clamavam diante dele: “Inclinem-se todos!” Desse modo, deu-lhe autoridade sobre toda a terra do Egito."
    },
    "44": {
      "título": "",
      "texto": "Disse ainda Faraó a José:"
    },
    "45": {
      "título": "",
      "texto": "E Faraó chamou José de Zafenate-Paneia e lhe deu por mulher Asenate, filha de Potífera, sacerdote de Om. E José percorreu toda a terra do Egito."
    },
    "46": {
      "título": "",
      "texto": "José tinha trinta anos de idade quando se apresentou a Faraó, rei do Egito, e andou por toda a terra do Egito."
    },
    "47": {
      "título": "",
      "texto": "Nos sete anos de fartura a terra produziu com abundância."
    },
    "48": {
      "título": "",
      "texto": "E José ajuntou todo o mantimento que houve na terra do Egito durante os sete anos e o guardou nas cidades; o mantimento do campo ao redor de cada cidade foi guardado na mesma cidade."
    },
    "49": {
      "título": "",
      "texto": "Assim, José ajuntou muitíssimo cereal, como a areia do mar, até perder a conta, porque ia além das medidas."
    },
    "50": {
      "título": "",
      "texto": "Antes de chegar a fome, nasceram dois filhos a José, os quais lhe deu Asenate, filha de Potífera, sacerdote de Om."
    },
    "51": {
      "título": "",
      "texto": "Ao primogênito José chamou de Manassés, pois disse: “Deus me fez esquecer todo o meu trabalho e toda a casa de meu pai.”"
    },
    "52": {
      "título": "",
      "texto": "Ao segundo deu o nome de Efraim, pois disse: “Deus me fez próspero na terra da minha aflição.”"
    },
    "53": {
      "título": "",
      "texto": "Passados os sete anos de abundância que houve na terra do Egito,"
    },
    "54": {
      "título": "",
      "texto": "começaram os sete anos de fome, como José havia predito. E havia fome em todas as terras, mas em toda a terra do Egito havia pão."
    },
    "55": {
      "título": "",
      "texto": "Quando toda a terra do Egito começou a sentir a fome, o povo clamou a Faraó por pão; e Faraó dizia a todos os egípcios:"
    },
    "56": {
      "título": "",
      "texto": "Havendo, pois, fome sobre toda a terra, José abriu todos os celeiros e vendia aos egípcios; porque a fome aumentava na terra do Egito."
    },
    "57": {
      "título": "",
      "texto": "E todas as terras vinham ao Egito para comprar de José, porque a fome aumentava em todo o mundo."
    }
  }
}