{
  "livro": "Gênesis",
  "capítulo": 9,
  "versículos": {
    "1": {
      "título": "A aliança de Deus com Noé",
      "texto": "Deus abençoou Noé e os seus filhos, dizendo:"
    },
    "2": {
      "título": "",
      "texto": "Todos os animais da terra e todas as aves dos céus terão medo e pavor de vocês. Tudo o que se move sobre a terra e todos os peixes do mar serão entregues nas mãos de vocês."
    },
    "3": {
      "título": "",
      "texto": "Tudo o que se move e vive servirá de alimento para vocês. Assim como lhes dei a erva verde, agora lhes dou todas as coisas."
    },
    "4": {
      "título": "",
      "texto": "Carne, porém, com sua vida, isto é, com seu sangue, vocês não devem comer."
    },
    "5": {
      "título": "",
      "texto": "Certamente requererei o sangue de vocês, o sangue da vida de vocês; de todo animal o requererei, bem como do ser humano; sim, de cada um requererei a vida de seu semelhante."
    },
    "6": {
      "título": "",
      "texto": "Se alguém derramar o sangue de uma pessoa, o sangue dele será derramado por outra pessoa; porque Deus fez o ser humano segundo a sua imagem."
    },
    "7": {
      "título": "",
      "texto": "Mas sejam fecundos e multipliquem-se; povoem a terra e multipliquem-se sobre ela."
    },
    "8": {
      "título": "",
      "texto": "Deus também disse a Noé e aos seus filhos:"
    },
    "9": {
      "título": "",
      "texto": "— Eis que estabeleço a minha aliança com vocês, e com a descendência de vocês,"
    },
    "10": {
      "título": "",
      "texto": "e com todos os seres vivos que estão com vocês: tanto as aves, os animais domésticos e os animais selvagens que saíram da arca como todos os animais da terra."
    },
    "11": {
      "título": "",
      "texto": "Estabeleço a minha aliança com vocês: nunca mais os seres vivos serão destruídos pelas águas de um dilúvio; nunca mais haverá dilúvio para destruir a terra."
    },
    "12": {
      "título": "",
      "texto": "Deus disse:"
    },
    "13": {
      "título": "",
      "texto": "porei o meu arco nas nuvens e ele será por sinal da aliança entre mim e a terra."
    },
    "14": {
      "título": "",
      "texto": "Quando eu trouxer nuvens sobre a terra, e nelas aparecer o arco,"
    },
    "15": {
      "título": "",
      "texto": "então me lembrarei da minha aliança, firmada entre mim e vocês e todos os seres vivos de todas as espécies; e as águas não mais se tornarão em dilúvio para destruir todos os seres vivos."
    },
    "16": {
      "título": "",
      "texto": "O arco estará nas nuvens; eu o verei e me lembrarei da aliança eterna entre Deus e todos os seres vivos de todas as espécies que há sobre a terra."
    },
    "17": {
      "título": "",
      "texto": "Deus disse a Noé:"
    },
    "18": {
      "título": "",
      "texto": "Os filhos de Noé, que saíram da arca, foram Sem, Cam e Jafé. Cam é o pai de Canaã."
    },
    "19": {
      "título": "",
      "texto": "Esses três são os filhos de Noé; e a partir deles se povoou toda a terra."
    },
    "20": {
      "título": "Noé pronuncia bênção e maldição",
      "texto": "Sendo Noé agricultor, passou a plantar uma vinha."
    },
    "21": {
      "título": "",
      "texto": "Bebendo do vinho, embriagou-se e ficou nu dentro de sua tenda."
    },
    "22": {
      "título": "",
      "texto": "Cam, pai de Canaã, vendo a nudez do pai, foi contar isso aos seus dois irmãos, que estavam do lado de fora."
    },
    "23": {
      "título": "",
      "texto": "Então Sem e Jafé pegaram uma capa, puseram-na sobre os seus próprios ombros e, andando de costas e com os rostos desviados, cobriram a nudez do pai, sem que a vissem."
    },
    "24": {
      "título": "",
      "texto": "Quando Noé despertou do seu vinho, soube o que o filho mais moço havia feito."
    },
    "25": {
      "título": "",
      "texto": "Então disse:"
    },
    "26": {
      "título": "",
      "texto": "E continuou:"
    },
    "27": {
      "título": "",
      "texto": "Que Deus engrandeça Jafé,"
    },
    "28": {
      "título": "",
      "texto": "Noé, depois do dilúvio, viveu ainda trezentos e cinquenta anos."
    },
    "29": {
      "título": "",
      "texto": "Todos os dias de Noé foram novecentos e cinquenta anos; e morreu."
    }
  }
}