{
    "livro": "Atos",
    "capitulo": 6,
    "titulos": {
        "1": "Sete homens são escolhidos para servir",
        "8": "Estêvão é preso"
    },
    "versiculos": {
        "1": "À medida que o número de discípulos crescia, surgiam murmúrios de descontentamento. Os judeus de fala grega se queixavam dos de fala hebraica, dizendo que suas viúvas estavam sendo negligenciadas na distribuição diária de alimento.",
        "2": "Por isso, os Doze convocaram uma reunião com todos os discípulos e disseram: \"Nós, apóstolos, devemos nos dedicar ao ensino da palavra de Deus, e não à distribuição de alimentos. Sendo assim, irmãos, escolham sete homens respeitados, cheios do Espírito e de sabedoria, e nós os encarregaremos desse serviço. Então nós nos dedicaremos à oração e ao ensino da palavra\".",
        "5": "A ideia agradou a todos, e escolheram Estêvão, homem cheio de fé e do Espírito Santo, e também Filipe, Prócoro, Nicanor, Timom, Pármenas e Nicolau de Antioquia, que antes havia se convertido ao judaísmo. Esses sete foram apresentados aos apóstolos, que oraram por eles e lhes impuseram as mãos.",
        "7": "Assim, a mensagem de Deus continuou a se espalhar. O número de discípulos se multiplicava em Jerusalém, e muitos sacerdotes também se converteram.",
        "8": "Estêvão, homem cheio de graça e poder, realizava milagres e sinais entre o povo. Um dia, porém, alguns homens da chamada Sinagoga dos Escravos Libertos começaram a discutir com ele. Eram judeus de Cirene, de Alexandria, da Cilícia e da província da Ásia. Nenhum deles era capaz de resistir à sabedoria e ao Espírito pelo qual Estêvão falava.",
        "11": "Então convenceram alguns homens a mentir a respeito dele, dizendo: \"Ouvimos Estêvão blasfemar contra Moisés, e até contra Deus\". Com isso, agitaram o povo, os líderes religiosos e os mestres da lei, e Estêvão foi preso e levado ao conselho dos líderes do povo.",
        "13": "As falsas testemunhas declararam: \"Este homem vive falando contra o santo templo e a lei de Moisés. Nós o ouvimos dizer que esse Jesus de Nazaré destruirá o templo e mudará os costumes que Moisés nos deixou\".",
        "15": "Nesse momento, todos os membros do conselho olharam para Estêvão e viram que seu rosto parecia o rosto de um anjo."
    }
}