{
  "livro": "2 Tessalonicenses",
  "capítulo": 3,
  "versículos": {
    "1": {
      "título": "Paulo pede as orações dos tessalonicenses",
      "texto": "Finalmente, irmãos, orem por nós, para que a palavra do Senhor se propague e seja glorificada, como aconteceu entre vocês."
    },
    "2": {
      "título": "",
      "texto": "Orem também para que sejamos livres das pessoas perversas e más; porque a fé não é de todos."
    },
    "3": {
      "título": "",
      "texto": "Mas o Senhor é fiel. Ele os fortalecerá e os guardará do Maligno."
    },
    "4": {
      "título": "",
      "texto": "Temos confiança no Senhor quanto a vocês, de que não só estão praticando as coisas que lhes ordenamos, como também continuarão a fazê-las."
    },
    "5": {
      "título": "",
      "texto": "Que o Senhor conduza o coração de vocês ao amor de Deus e à perseverança de Cristo."
    },
    "6": {
      "título": "Conselhos finais",
      "texto": "Irmãos, em nome do nosso Senhor Jesus Cristo, ordenamos a vocês que se afastem de todo irmão que vive de forma desordenada e não segundo a tradição que vocês receberam de nós."
    },
    "7": {
      "título": "",
      "texto": "Porque vocês mesmos sabem como devem nos imitar, visto que nunca vivemos de forma desordenada quando estivemos entre vocês,"
    },
    "8": {
      "título": "",
      "texto": "nem jamais comemos pão à custa dos outros. Pelo contrário, trabalhamos com esforço e fadiga, de noite e de dia, a fim de não sermos pesados a nenhum de vocês."
    },
    "9": {
      "título": "",
      "texto": "Não que não tivéssemos o direito de receber algo, mas porque tínhamos em vista apresentar a nós mesmos como exemplo, para que vocês nos imitassem."
    },
    "10": {
      "título": "",
      "texto": "Porque, quando ainda estávamos com vocês, ordenamos isto: “Se alguém não quer trabalhar, também não coma.”"
    },
    "11": {
      "título": "",
      "texto": "Pois, de fato, ouvimos que há entre vocês algumas pessoas que vivem de forma desordenada. Não trabalham, mas se intrometem na vida dos outros."
    },
    "12": {
      "título": "",
      "texto": "A essas pessoas determinamos e exortamos, no Senhor Jesus Cristo, que, trabalhando tranquilamente, comam o seu próprio pão."
    },
    "13": {
      "título": "",
      "texto": "Quanto a vocês, irmãos, não se cansem de fazer o bem."
    },
    "14": {
      "título": "",
      "texto": "Caso alguém não obedeça à nossa palavra dada por esta carta, vejam de quem se trata e não se associem com ele, para que fique envergonhado."
    },
    "15": {
      "título": "",
      "texto": "Contudo, não o tratem como inimigo, mas admoestem-no como irmão."
    },
    "16": {
      "título": "Saudações",
      "texto": "Que o Senhor da paz, ele mesmo, dê a vocês a paz, sempre e de todas as maneiras. O Senhor esteja com todos vocês."
    },
    "17": {
      "título": "",
      "texto": "A saudação é de próprio punho: Paulo. Este é o sinal em cada carta; é assim que eu assino."
    },
    "18": {
      "título": "Bênção",
      "texto": "A graça de nosso Senhor Jesus Cristo esteja com todos vocês."
    }
  }
}