{
    "livro": "Salmos",
    "capitulo": 74,
    "titulos": {},
    "versiculos": {
        "1": "Masquil de Asafe. Ó Deus, por que nos rejeita para sempre? Por que a tua ira fumega contra as ovelhas do teu pasto?",
        "2": "Lembra da tua congregação, a qual compraste na antiguidade; da vara da tua herança, que tu redimiste; este monte Sião, onde tu habitaste.",
        "3": "Eleva os teus pés às desolações perpétuas; até mesmo todas aquelas que o inimigo fez perversamente no santuário.",
        "4": "Teus inimigos rugem no meio de tuas congregações; eles exibem suas insígnias por sinais.",
        "5": "Um homem foi famoso de acordo com os machados que ele havia levantado sobre espessas árvores.",
        "6": "Mas agora eles quebram sua obra esculpida de uma só vez, com machados e martelos.",
        "7": "Eles lançaram fogo em teu santuário, eles corromperam até o chão a morada do teu nome.",
        "8": "Eles disseram em seus corações: Juntos vamos destruí-los; eles queimaram todas as sinagogas de Deus na terra.",
        "9": "Não vemos nossos sinais; não há mais nenhum profeta, nem há entre nós o que saiba por quanto tempo.",
        "10": "Ó Deus, por quanto tempo o adversário nos envergonhará? Blasfemará o inimigo o teu nome para sempre?",
        "11": "Por que retiras a tua mão, até a tua mão direita? Arranca-a do teu peito.",
        "12": "Pois Deus é o meu Rei desde a antiguidade, operando a salvação no meio da terra.",
        "13": "Tu dividiste o mar pela tua força; tu quebraste as cabeças dos dragões nas águas.",
        "14": "Tu quebraste em pedaços as cabeças do leviatã, e o deste para ser alimento do povo que habitava no deserto.",
        "15": "Tu fendeste a fonte e a enchente; tu secaste poderosos rios.",
        "16": "O dia é teu, a noite também é tua; tu preparaste a luz e o sol.",
        "17": "Tu determinaste todas as fronteiras da terra; fizeste o verão e o inverno.",
        "18": "Lembra disto: que o inimigo te envergonhou, ó SENHOR, e que os tolos blasfemaram o teu nome.",
        "19": "Ó não entregues a alma da tua rola à multidão dos perversos; não esqueças para sempre a congregação dos teus pobres.",
        "20": "Tem respeito pelo pacto, pois os lugares escuros da terra estão cheios das habitações da crueldade.",
        "21": "Não deixes que o oprimido retorne envergonhado; que o pobre e o necessitado louvem o teu nome.",
        "22": "Levanta-te, ó Deus, pleiteia pela tua própria causa; lembra-te de como o tolo te envergonha diariamente.",
        "23": "Não esqueças a voz dos teus inimigos; o tumulto daqueles que se levantam contra ti aumenta continuamente."
    }
}