{
    "livro": "Salmos",
    "capitulo": 34,
    "titulos": {},
    "versiculos": {
        "1": "Salmo de Davi, quando ele mudou seu comportamento diante de Abimeleque, que o dispensou, e ele partiu. Eu bendirei ao SENHOR em todo o tempo; seu louvor estará continuamente na minha boca.",
        "2": "Minha alma a fará se gloriar no SENHOR; os humildes ouvirão isso e ficarão felizes.",
        "3": "Ó, magnificai o SENHOR comigo, e juntos exaltemos o seu nome.",
        "4": "Eu busquei o SENHOR e ele me ouviu, e me livrou de todos os meus medos.",
        "5": "Eles olharam para ele, e foram iluminados; e suas faces não foram envergonhadas.",
        "6": "Este pobre homem clamou e o SENHOR o ouviu, e o salvou de todas as suas dificuldades.",
        "7": "O anjo do SENHOR acampa ao redor daqueles que o temem, e os livra.",
        "8": "Ó, provai e vede que o SENHOR é bom; abençoado é o homem que confia nele.",
        "9": "Ó, temei o SENHOR, vós seus santos; porque não há escassez para aqueles que o temem.",
        "10": "Os leõezinhos carecem, e sofrem de fome; mas aqueles que buscam o SENHOR não terão falta de nenhuma coisa boa.",
        "11": "Vinde, vós crianças, escutai-me; eu vos ensinarei o temor do SENHOR.",
        "12": "Que homem é aquele que deseja a vida, e ama os muitos dias, para que possa ver o bem?",
        "13": "Guarda a tua língua do mal, e teus lábios de falar a malícia.",
        "14": "Afasta-te do mal, e faz o bem; busca a paz, e persegue-a.",
        "15": "Os olhos do SENHOR estão sobre os justos, e os seus ouvidos estão abertos para o seu clamor.",
        "16": "A face do SENHOR é contra aqueles que fazem o mal, para cortar fora sua lembrança da terra.",
        "17": "Os justos clamam, e o SENHOR ouve, e os livra de todas as suas dificuldades.",
        "18": "O SENHOR está perto daqueles que são de coração quebrantado; e salva também o contrito de espírito.",
        "19": "Muitas são as aflições do justo; mas o SENHOR o livra de todas.",
        "20": "Ele guarda todos os seus ossos; nenhum deles é quebrado.",
        "21": "O mal mata os perversos; e os que odeiam os justos serão desolados.",
        "22": "O SENHOR redime a alma de seus servos; e nenhum daqueles que confiam nele será desolado."
    }
}