{
  "livro": "1 Crônicas",
  "capítulo": 10,
  "versículos": {
    "1": {
      "título": "A derrota de Israel e a morte de Saul",
      "texto": "Os filisteus lutaram contra Israel. E os homens de Israel, fugindo da presença dos filisteus, caíram mortos no monte Gilboa."
    },
    "2": {
      "título": "",
      "texto": "Os filisteus perseguiram Saul e seus filhos e mataram Jônatas, Abinadabe e Malquisua, filhos de Saul."
    },
    "3": {
      "título": "",
      "texto": "A batalha se intensificou contra Saul. Os flecheiros o avistaram e ele foi ferido gravemente."
    },
    "4": {
      "título": "",
      "texto": "Então Saul disse ao seu escudeiro:"
    },
    "5": {
      "título": "",
      "texto": "Quando o escudeiro viu que Saul estava morto, também se lançou sobre a espada e morreu com ele."
    },
    "6": {
      "título": "",
      "texto": "E assim morreram Saul e os seus três filhos; e toda a sua casa morreu juntamente com ele."
    },
    "7": {
      "título": "",
      "texto": "Quando os homens de Israel que estavam no vale viram que o exército de Israel fugiu e que Saul e seus filhos estavam mortos, abandonaram as cidades e fugiram. E vieram os filisteus e habitaram nelas."
    },
    "8": {
      "título": "O sepultamento de Saul",
      "texto": "E aconteceu que no dia seguinte, quando os filisteus foram tirar os despojos dos mortos, encontraram Saul e os seus filhos caídos no monte Gilboa."
    },
    "9": {
      "título": "",
      "texto": "Despojaram os mortos, pegaram a cabeça de Saul e as suas armas e enviaram mensageiros pela terra dos filisteus, ao redor, para levar as boas-novas a seus ídolos e ao povo."
    },
    "10": {
      "título": "",
      "texto": "Puseram as armas de Saul no templo de seu deus, e a sua cabeça afixaram no templo de Dagom."
    },
    "11": {
      "título": "",
      "texto": "Quando todos os moradores de Jabes-Gileade ouviram tudo o que os filisteus haviam feito com Saul,"
    },
    "12": {
      "título": "",
      "texto": "todos os homens valentes se levantaram, pegaram o corpo de Saul e os corpos dos filhos e os trouxeram a Jabes. Depois sepultaram os ossos deles debaixo de um arvoredo, em Jabes. E jejuaram sete dias."
    },
    "13": {
      "título": "",
      "texto": "Assim, Saul morreu por causa da transgressão cometida contra o Senhor , por causa da palavra do Senhor , que ele não tinha guardado; e também porque consultou uma médium"
    },
    "14": {
      "título": "",
      "texto": "e não o Senhor , que, por isso, o matou e transferiu o reino a Davi, filho de Jessé."
    }
  }
}