{
    "livro": "1 Crônicas",
    "capitulo": 16,
    "titulos": {
        "1": "A oferta de sacrifícios",
        "8": "Hino de ação de graças",
        "37": "Adoração em Jerusalém e Gibeão"
    },
    "versiculos": {
        "1": "Levaram a arca de Deus e a puseram no meio da tenda que Davi tinha preparado para ela. Então trouxeram holocaustos e ofertas pacíficas diante de Deus.",
        "2": "Depois de trazer os holocaustos e as ofertas pacíficas, Davi abençoou o povo em nome do Senhor .",
        "3": "E repartiu a todos em Israel, tanto homens como mulheres, a cada um, um bolo de pão, um bom pedaço de carne e passas.",
        "4": "Designou dentre os levitas os que haviam de ministrar diante da arca do Senhor , e celebrar, louvar e exaltar o Senhor , Deus de Israel, a saber,",
        "5": "Asafe, o chefe, Zacarias, o segundo, e depois Jeiel, Semiramote, Jeiel, Matitias, Eliabe, Benaia, Obede-Edom e Jeiel, com liras e harpas; e Asafe fazia ressoar os címbalos.",
        "6": "Os sacerdotes Benaia e Jaaziel estavam continuamente com trombetas, diante da arca da aliança de Deus.",
        "7": "Foi naquele dia que Davi encarregou, pela primeira vez, Asafe e seus irmãos de celebrarem com hinos o Senhor .",
        "8": "Deem graças ao Senhor ,",
        "9": "Cantem a Deus,",
        "10": "Gloriem-se no seu santo nome;",
        "11": "Busquem o Senhor",
        "12": "Lembrem-se das maravilhas",
        "13": "vocês, descendentes de Israel,",
        "14": "Ele é o Senhor , nosso Deus;",
        "15": "Lembra-se perpetuamente",
        "16": "da aliança que fez com Abraão",
        "17": "o qual confirmou a Jacó",
        "18": "dizendo: “Eu lhe darei",
        "19": "Então eles eram",
        "20": "andavam de nação em nação,",
        "21": "Deus não permitiu",
        "22": "dizendo: “Não toquem",
        "23": "Cantem ao Senhor ,",
        "24": "Anunciem entre as nações",
        "25": "Porque o Senhor é grande",
        "26": "Porque todos os deuses",
        "27": "Glória e majestade",
        "28": "Deem ao Senhor ,",
        "29": "Deem ao Senhor a glória",
        "30": "Tremam diante dele,",
        "31": "Alegrem-se os céus,",
        "32": "Ruja o mar e a sua plenitude;",
        "33": "Cantem de alegria",
        "34": "Deem graças ao Senhor ,",
        "35": "E digam: “Salva-nos, ó Deus",
        "36": "Bendito seja o Senhor ,",
        "37": "Então Davi deixou Asafe e seus irmãos ali diante da arca da aliança do Senhor , para ministrarem continuamente diante dela, segundo o que estava ordenado para cada dia.",
        "38": "Também deixou Obede-Edom com os seus irmãos, em número de sessenta e oito, bem como Obede-Edom, filho de Jedutum, e Hosa, para serem porteiros.",
        "39": "E deixou Zadoque, o sacerdote, e os sacerdotes, seus irmãos, diante do tabernáculo do Senhor , num lugar alto de Gibeão,",
        "40": "para oferecerem continuamente ao Senhor os holocaustos sobre o altar dos holocaustos, de manhã e de tarde, segundo tudo o que está escrito na Lei que o Senhor havia ordenado a Israel.",
        "41": "E com eles deixou Hemã, Jedutum e os demais escolhidos, que foram nominalmente designados para louvarem o Senhor , porque a sua misericórdia dura para sempre.",
        "42": "Portanto, com eles estavam Hemã e Jedutum, que faziam ressoar trombetas, címbalos e instrumentos musicais usados para louvar a Deus. Os filhos de Jedutum eram porteiros.",
        "43": "Então todo o povo se retirou, cada um para sua casa; Davi também foi, para abençoar a sua casa."
    }
}