{
  "livro": "1 Crônicas",
  "capítulo": 2,
  "versículos": {
    "1": {
      "título": "Descendentes de Israel",
      "texto": "Estes foram filhos de Israel: Rúben, Simeão, Levi, Judá, Issacar, Zebulom,"
    },
    "2": {
      "título": "",
      "texto": "Dã, José, Benjamim, Naftali, Gade e Aser."
    },
    "3": {
      "título": "Descendentes de Judá",
      "texto": "Os filhos de Judá foram: Er, Onã e Selá; estes três lhe nasceram de Bate-Sua, a cananeia. Er, o primogênito de Judá, foi mau aos olhos do Senhor , e por isso o Senhor o matou."
    },
    "4": {
      "título": "",
      "texto": "Porém Tamar, nora de Judá, lhe deu à luz Perez e Zera. Todos os filhos de Judá foram cinco."
    },
    "5": {
      "título": "",
      "texto": "Os filhos de Perez foram: Hezrom e Hamul."
    },
    "6": {
      "título": "",
      "texto": "Os filhos de Zera foram: Zinri, Etã, Hemã, Calcol e Dara, cinco ao todo."
    },
    "7": {
      "título": "",
      "texto": "Os filhos de Carmi foram: Acar, o perturbador de Israel, que pecou na coisa condenada."
    },
    "8": {
      "título": "",
      "texto": "O filho de Etã foi Azarias."
    },
    "9": {
      "título": "",
      "texto": "Os filhos de Hezrom, que lhe nasceram, foram: Jerameel, Rão e Quelubai."
    },
    "10": {
      "título": "",
      "texto": "Rão gerou Aminadabe; Aminadabe gerou Naassom, príncipe dos filhos de Judá;"
    },
    "11": {
      "título": "",
      "texto": "Naassom gerou Salma, e Salma gerou Boaz;"
    },
    "12": {
      "título": "",
      "texto": "Boaz gerou Obede, e Obede gerou Jessé;"
    },
    "13": {
      "título": "",
      "texto": "Jessé gerou Eliabe, seu primogênito, Abinadabe, o segundo, Simeia, o terceiro,"
    },
    "14": {
      "título": "",
      "texto": "Natanael, o quarto, Radai, o quinto,"
    },
    "15": {
      "título": "",
      "texto": "Ozém, o sexto, e Davi, o sétimo."
    },
    "16": {
      "título": "",
      "texto": "As irmãs destes foram Zeruia e Abigail. Os filhos de Zeruia foram três: Abisai, Joabe e Asael."
    },
    "17": {
      "título": "",
      "texto": "Abigail deu à luz Amasa; e o pai de Amasa foi Jéter, o ismaelita."
    },
    "18": {
      "título": "",
      "texto": "Calebe, filho de Hezrom, gerou filhos de Azuba, sua mulher, e de Jeriote; os filhos desta foram: Jeser, Sobabe e Ardom."
    },
    "19": {
      "título": "",
      "texto": "Azuba morreu, e Calebe tomou para si Efrata, da qual lhe nasceu Hur."
    },
    "20": {
      "título": "",
      "texto": "Hur gerou Uri, e Uri gerou Bezalel."
    },
    "21": {
      "título": "",
      "texto": "Então Hezrom teve relações com a filha de Maquir, pai de Gileade; ele tinha sessenta anos de idade quando a tomou, e ela deu à luz Segube."
    },
    "22": {
      "título": "",
      "texto": "Segube gerou Jair, que teve vinte e três cidades na terra de Gileade."
    },
    "23": {
      "título": "",
      "texto": "Gesur e Arã tomaram as aldeias de Jair, juntamente com Quenate e as suas aldeias, a saber, sessenta lugares; todos estes foram filhos de Maquir, pai de Gileade."
    },
    "24": {
      "título": "",
      "texto": "Depois da morte de Hezrom, em Calebe-Efrata, Abia, mulher de Hezrom, lhe deu à luz Azur, pai de Tecoa."
    },
    "25": {
      "título": "",
      "texto": "Os filhos de Jerameel, primogênito de Hezrom, foram: Rão, o primogênito, Buna, Orém, Ozém e Aías."
    },
    "26": {
      "título": "",
      "texto": "Jerameel teve outra mulher, cujo nome era Atara; esta foi a mãe de Onã."
    },
    "27": {
      "título": "",
      "texto": "Os filhos de Rão, primogênito de Jerameel, foram: Maaz, Jamim e Equer."
    },
    "28": {
      "título": "",
      "texto": "Os filhos de Onã foram: Samai e Jada; e os filhos de Samai foram: Nadabe e Abisur."
    },
    "29": {
      "título": "",
      "texto": "A mulher de Abisur chamava-se Abiail e lhe deu à luz Abã e Molide."
    },
    "30": {
      "título": "",
      "texto": "Os filhos de Nadabe foram: Selede e Apaim; e Selede morreu sem filhos."
    },
    "31": {
      "título": "",
      "texto": "O filho de Apaim foi Isi; o filho de Isi foi Sesã. E o filho de Sesã foi Alai."
    },
    "32": {
      "título": "",
      "texto": "Os filhos de Jada, irmão de Samai, foram: Jéter e Jônatas; e Jéter morreu sem filhos."
    },
    "33": {
      "título": "",
      "texto": "Os filhos de Jônatas foram: Pelete e Zaza; estes foram os filhos de Jerameel."
    },
    "34": {
      "título": "",
      "texto": "Sesã não teve filhos, mas filhas; e Sesã tinha um servo egípcio, cujo nome era Jara."
    },
    "35": {
      "título": "",
      "texto": "Sesã deu sua filha por mulher a Jara, a quem ela deu à luz Atai."
    },
    "36": {
      "título": "",
      "texto": "Atai gerou Natã, e Natã gerou Zabade."
    },
    "37": {
      "título": "",
      "texto": "Zabade gerou Eflal, e Eflal gerou Obede."
    },
    "38": {
      "título": "",
      "texto": "Obede gerou Jeú, e Jeú gerou Azarias."
    },
    "39": {
      "título": "",
      "texto": "Azarias gerou Heles, e Heles gerou Eleasa."
    },
    "40": {
      "título": "",
      "texto": "Eleasa gerou Sismai, e Sismai gerou Salum."
    },
    "41": {
      "título": "",
      "texto": "Salum gerou Jecamias, e Jecamias gerou Elisama."
    },
    "42": {
      "título": "",
      "texto": "O primogênito de Calebe, irmão de Jerameel, foi Maressa, que foi o pai de Zife; o filho de Maressa foi Abi-Hebrom."
    },
    "43": {
      "título": "",
      "texto": "Os filhos de Hebrom foram: Coré, Tapua, Requém e Sema."
    },
    "44": {
      "título": "",
      "texto": "Sema gerou Raão, pai de Jorqueão; e Requém gerou Samai."
    },
    "45": {
      "título": "",
      "texto": "O filho de Samai foi Maom; e Maom foi o pai de Bete-Zur."
    },
    "46": {
      "título": "",
      "texto": "Efá, a concubina de Calebe, deu à luz Harã, Mosa e Gazez; e Harã gerou Gazez."
    },
    "47": {
      "título": "",
      "texto": "Os filhos de Jadai foram: Regém, Jotão, Gesã, Pelete, Efá e Saafe."
    },
    "48": {
      "título": "",
      "texto": "De Maaca, sua concubina, Calebe gerou Seber e Tiraná."
    },
    "49": {
      "título": "",
      "texto": "Maaca deu à luz também Saafe, pai de Madmana, e Seva, pai de Macbena e de Gibeá; e Acsa foi filha de Calebe."
    },
    "50": {
      "título": "",
      "texto": "Estes foram os filhos de Calebe. Os filhos de Hur, primogênito de Efrata, foram: Sobal, pai de Quiriate-Jearim,"
    },
    "51": {
      "título": "",
      "texto": "Salma, pai dos belemitas, e Harefe, pai de Bete-Gader."
    },
    "52": {
      "título": "",
      "texto": "Os filhos de Sobal, pai de Quiriate-Jearim, foram: Haroé e Hazi-Hamenuote."
    },
    "53": {
      "título": "",
      "texto": "As famílias de Quiriate-Jearim foram: os itritas, os puítas, os sumateus e os misraeus; destes procederam os zoratitas e os estaoleus."
    },
    "54": {
      "título": "",
      "texto": "Os filhos de Salma foram: Belém e os netofatitas, Atrote-Bete-Joabe e Hazi-Hamanaate, zoreu."
    },
    "55": {
      "título": "",
      "texto": "As famílias dos escribas que habitavam em Jabez foram os tiratitas, os simeatitas e os sucatitas; estes são os queneus, que vieram de Hamate, pai da casa de Recabe."
    }
  }
}