{
  "livro": "1 Crônicas",
  "capítulo": 25,
  "versículos": {
    "1": {
      "título": "Função dos cantores",
      "texto": "Davi, juntamente com os chefes do serviço, separou para o ministério os filhos de Asafe, de Hemã e de Jedutum, para profetizarem com harpas, liras e címbalos. A lista dos encarregados neste ministério foi:"
    },
    "2": {
      "título": "",
      "texto": "dos filhos de Asafe: Zacur, José, Netanias e Asarela, filhos de Asafe, sob a direção deste, que exercia o seu ministério debaixo das ordens do rei."
    },
    "3": {
      "título": "",
      "texto": "Quanto à família de Jedutum, os filhos: Gedalias, Zeri, Jesaías, Simei, Hasabias e Matitias, seis ao todo, sob a direção de Jedutum, seu pai, que profetizava com harpas, louvando e dando graças ao Senhor ."
    },
    "4": {
      "título": "",
      "texto": "Quanto à família de Hemã, os filhos: Buquias, Matanias, Uziel, Sebuel, Jerimote, Hananias, Hanani, Eliata, Gidalti, Romanti-Ézer, Josbecasa, Maloti, Hotir e Maaziote."
    },
    "5": {
      "título": "",
      "texto": "Todos estes foram filhos de Hemã, o vidente do rei e cujo poder Deus exaltou segundo as suas promessas, dando-lhe catorze filhos e três filhas."
    },
    "6": {
      "título": "",
      "texto": "Todos estes estavam sob a direção respectivamente de seus pais, para dirigir o canto na Casa do Senhor , com címbalos, liras e harpas, para o ministério da Casa de Deus, estando Asafe, Jedutum e Hemã debaixo das ordens do rei."
    },
    "7": {
      "título": "",
      "texto": "O número deles, juntamente com os seus irmãos instruídos no canto do Senhor , todos eles mestres, era de duzentos e oitenta e oito."
    },
    "8": {
      "título": "",
      "texto": "Lançaram sortes para designar os deveres, tanto dos jovens como dos velhos, tanto do mestre como do discípulo."
    },
    "9": {
      "título": "",
      "texto": "A primeira sorte tocou à família de Asafe e saiu para José; a segunda, para Gedalias, que, com os seus irmãos e os seus filhos, eram doze ao todo."
    },
    "10": {
      "título": "",
      "texto": "A terceira, para Zacur, seus filhos e seus irmãos, doze ao todo."
    },
    "11": {
      "título": "",
      "texto": "A quarta, para Izri, seus filhos e seus irmãos, doze ao todo."
    },
    "12": {
      "título": "",
      "texto": "A quinta, para Netanias, seus filhos e seus irmãos, doze ao todo."
    },
    "13": {
      "título": "",
      "texto": "A sexta, para Buquias, seus filhos e seus irmãos, doze ao todo."
    },
    "14": {
      "título": "",
      "texto": "A sétima, para Jesarela, seus filhos e seus irmãos, doze ao todo."
    },
    "15": {
      "título": "",
      "texto": "A oitava, para Jesaías, seus filhos e seus irmãos, doze ao todo."
    },
    "16": {
      "título": "",
      "texto": "A nona, para Matanias, seus filhos e seus irmãos, doze ao todo."
    },
    "17": {
      "título": "",
      "texto": "A décima, para Simei, seus filhos e seus irmãos, doze ao todo."
    },
    "18": {
      "título": "",
      "texto": "A décima primeira, para Azarel, seus filhos e seus irmãos, doze ao todo."
    },
    "19": {
      "título": "",
      "texto": "A décima segunda, para Hasabias, seus filhos e seus irmãos, doze ao todo."
    },
    "20": {
      "título": "",
      "texto": "A décima terceira, para Subael, seus filhos e seus irmãos, doze ao todo."
    },
    "21": {
      "título": "",
      "texto": "A décima quarta, para Matitias, seus filhos e seus irmãos, doze ao todo."
    },
    "22": {
      "título": "",
      "texto": "A décima quinta, para Jerimote, seus filhos e seus irmãos, doze ao todo."
    },
    "23": {
      "título": "",
      "texto": "A décima sexta, para Hananias, seus filhos e seus irmãos, doze ao todo."
    },
    "24": {
      "título": "",
      "texto": "A décima sétima, para Josbecasa, seus filhos e seus irmãos, doze ao todo."
    },
    "25": {
      "título": "",
      "texto": "A décima oitava, para Hanani, seus filhos e seus irmãos, doze ao todo."
    },
    "26": {
      "título": "",
      "texto": "A décima nona, para Maloti, seus filhos e seus irmãos, doze ao todo."
    },
    "27": {
      "título": "",
      "texto": "A vigésima, para Eliata, seus filhos e seus irmãos, doze ao todo."
    },
    "28": {
      "título": "",
      "texto": "A vigésima primeira, para Hotir, seus filhos e seus irmãos, doze ao todo."
    },
    "29": {
      "título": "",
      "texto": "A vigésima segunda, para Gidalti, seus filhos e seus irmãos, doze ao todo."
    },
    "30": {
      "título": "",
      "texto": "A vigésima terceira, para Maaziote, seus filhos e seus irmãos, doze ao todo."
    },
    "31": {
      "título": "",
      "texto": "A vigésima quarta, para Romanti-Ézer, seus filhos e seus irmãos, doze ao todo."
    }
  }
}