{
  "livro": "1 Crônicas",
  "capítulo": 28,
  "versículos": {
    "1": {
      "título": "Davi apresenta Salomão como seu sucessor",
      "texto": "Davi convocou para Jerusalém todos os chefes de Israel, os chefes das tribos, os capitães dos turnos que serviam o rei, os capitães de mil e os de cem, os administradores de todos os bens e rebanhos do rei e de seus filhos, bem como os oficiais, os poderosos e todos os guerreiros valentes."
    },
    "2": {
      "título": "",
      "texto": "O rei Davi se pôs em pé e disse:"
    },
    "3": {
      "título": "",
      "texto": "Porém Deus me disse: “Você não edificará um templo ao meu nome, porque é homem de guerra e derramou muito sangue.”"
    },
    "4": {
      "título": "",
      "texto": "O Senhor , Deus de Israel, me escolheu de toda a casa de meu pai, para que eu fosse rei sobre Israel para sempre. Porque ele escolheu Judá por príncipe e, da casa de Judá, escolheu a casa de meu pai. E entre os filhos de meu pai se agradou de mim, para me fazer rei sobre todo o Israel."
    },
    "5": {
      "título": "",
      "texto": "E, de todos os meus filhos — porque muitos filhos me deu o Senhor —, ele escolheu Salomão para se assentar no trono do reino do Senhor , sobre Israel."
    },
    "6": {
      "título": "",
      "texto": "E me disse: “O seu filho Salomão é quem edificará o meu templo e os meus átrios, porque o escolhi para filho e eu lhe serei por pai."
    },
    "7": {
      "título": "",
      "texto": "Estabelecerei o seu reino para sempre, se ele continuar a cumprir os meus mandamentos e os meus juízos, como tem feito até o dia de hoje.”"
    },
    "8": {
      "título": "",
      "texto": "Portanto, agora, diante de todo o Israel, a congregação do Senhor , e diante do nosso Deus, que me ouve, eu peço que vocês guardem e conheçam todos os mandamentos do Senhor , seu Deus, para que vocês possuam esta boa terra e possam deixá-la como herança aos seus filhos, para sempre."
    },
    "9": {
      "título": "",
      "texto": "— Quanto a você, meu filho Salomão, conheça o Deus de seu pai e sirva-o de coração íntegro e espírito voluntário, porque o Senhor esquadrinha todos os corações e penetra todos os desígnios do pensamento. Se você o buscar, ele se deixará achar por você; mas, se você o abandonar, ele o rejeitará para sempre."
    },
    "10": {
      "título": "",
      "texto": "Agora tenha cuidado, porque o Senhor o escolheu para edificar uma casa que sirva de santuário. Seja forte e mãos à obra!"
    },
    "11": {
      "título": "Davi dá a Salomão a planta do templo",
      "texto": "Davi entregou a Salomão, seu filho, a planta do pórtico com as suas casas, as suas tesourarias, os seus cenáculos e as suas câmaras interiores, bem como do lugar do propiciatório."
    },
    "12": {
      "título": "",
      "texto": "Também entregou a planta de tudo o que tinha em mente com referência aos átrios da Casa do Senhor , e a todas as câmaras ao redor, para os tesouros da Casa de Deus e para os tesouros das coisas consagradas."
    },
    "13": {
      "título": "",
      "texto": "Deu-lhe instruções para organizar os turnos dos sacerdotes e dos levitas, e para toda obra do ministério da Casa do Senhor , e para todos os utensílios para o serviço da Casa do Senhor ."
    },
    "14": {
      "título": "",
      "texto": "Especificou o peso do ouro para todos os utensílios de ouro de cada serviço; o peso da prata para todos os utensílios de prata de cada serviço;"
    },
    "15": {
      "título": "",
      "texto": "o peso para os candelabros de ouro e as suas lâmpadas de ouro, para cada candelabro e suas lâmpadas, segundo o uso de cada um;"
    },
    "16": {
      "título": "",
      "texto": "também o peso do ouro para cada uma das mesas da proposição, e o peso da prata para as mesas de prata;"
    },
    "17": {
      "título": "",
      "texto": "ouro puro para os garfos, para as bacias e para os copos; para as taças de ouro o devido peso a cada uma, bem como para as taças de prata, a cada uma o seu peso;"
    },
    "18": {
      "título": "",
      "texto": "o peso do ouro refinado para o altar do incenso, bem como, segundo a planta, o ouro para o carro dos querubins, que haviam de estender as asas e cobrir a arca da aliança do Senhor ."
    },
    "19": {
      "título": "",
      "texto": "Davi disse:"
    },
    "20": {
      "título": "",
      "texto": "Então Davi disse a Salomão, seu filho:"
    },
    "21": {
      "título": "",
      "texto": "Eis aí os turnos dos sacerdotes e dos levitas para todo serviço da Casa de Deus. E, para toda obra, você poderá contar com voluntários competentes para fazer todo tipo de serviço. Também os chefes e todo o povo estarão inteiramente às suas ordens."
    }
  }
}