{
  "livro": "1 Crônicas",
  "capítulo": 29,
  "versículos": {
    "1": {
      "título": "Ofertas de Davi e dos chefes",
      "texto": "O rei Davi disse a toda a congregação:"
    },
    "2": {
      "título": "",
      "texto": "Portanto, com todas as minhas forças já preparei para o templo de meu Deus ouro para as obras de ouro, prata para as de prata, bronze para as de bronze, ferro para as de ferro e madeira para as de madeira; pedras de ônix, pedras de engaste, pedras de várias cores, de mosaicos e todo tipo de pedras preciosas, e mármore, e tudo em abundância."
    },
    "3": {
      "título": "",
      "texto": "E ainda, porque amo o templo de meu Deus, o ouro e a prata particulares que tenho dou para o templo de meu Deus, além de tudo o que preparei para o santuário:"
    },
    "4": {
      "título": "",
      "texto": "cem toneladas de ouro, do ouro de Ofir, e duzentas e quarenta toneladas de prata purificada, para cobrir as paredes das casas;"
    },
    "5": {
      "título": "",
      "texto": "ouro para os objetos de ouro e prata para os de prata, e para toda obra de mão dos artífices. Quem, pois, está disposto hoje a ofertar com generosidade para o Senhor ?"
    },
    "6": {
      "título": "",
      "texto": "Então os chefes das famílias, os chefes das tribos de Israel, os capitães de mil e os de cem e até os administradores da obra do rei fizeram ofertas voluntárias"
    },
    "7": {
      "título": "",
      "texto": "e deram para o serviço da Casa de Deus cento e setenta toneladas de ouro, dez mil barras de ouro, trezentas e quarenta toneladas de prata, seiscentas e doze toneladas de bronze e três mil e quatrocentas toneladas de ferro."
    },
    "8": {
      "título": "",
      "texto": "Os que possuíam pedras preciosas as trouxeram para o tesouro da Casa do Senhor , a cargo de Jeiel, o gersonita."
    },
    "9": {
      "título": "",
      "texto": "O povo se alegrou com tudo o que se fez voluntariamente, porque de coração íntegro fizeram ofertas voluntárias ao Senhor . Também o rei Davi se alegrou com grande júbilo."
    },
    "10": {
      "título": "Davi louva a Deus",
      "texto": "Davi louvou o Senhor diante de toda a congregação e disse:"
    },
    "11": {
      "título": "",
      "texto": "Teu, Senhor , é o poder, a grandeza, a honra, a vitória e a majestade, porque teu é tudo o que há nos céus e na terra. Teu, Senhor , é o reino, e tu te exaltaste como chefe sobre todos."
    },
    "12": {
      "título": "",
      "texto": "Riquezas e glória vêm de ti. Tu dominas sobre tudo, e na tua mão há força e poder. Contigo está o engrandecer e dar força a todos."
    },
    "13": {
      "título": "",
      "texto": "Agora, ó nosso Deus, graças te damos e louvamos o teu glorioso nome."
    },
    "14": {
      "título": "",
      "texto": "Porque quem sou eu, e quem é o meu povo para que pudéssemos dar voluntariamente estas coisas? Porque tudo vem de ti, e nós só damos o que vem das tuas mãos."
    },
    "15": {
      "título": "",
      "texto": "Porque somos estrangeiros diante de ti e peregrinos como todos os nossos pais. Os nossos dias sobre a terra são como a sombra, e não temos permanência."
    },
    "16": {
      "título": "",
      "texto": "Senhor , nosso Deus, toda esta abundância que preparamos para edificar um templo ao teu santo nome vem da tua mão e é toda tua."
    },
    "17": {
      "título": "",
      "texto": "Bem sei, meu Deus, que tu provas os corações e que te agradas da sinceridade. Eu também, na sinceridade de meu coração, dei voluntariamente todas estas coisas, e acabo de ver com alegria que o teu povo aqui reunido te faz ofertas voluntariamente."
    },
    "18": {
      "título": "",
      "texto": "Senhor , Deus de nossos pais Abraão, Isaque e Israel, conserva para sempre no coração do teu povo estas disposições e pensamentos; firma o coração deles em ti."
    },
    "19": {
      "título": "",
      "texto": "E ao meu filho Salomão dá coração íntegro para guardar os teus mandamentos, os teus testemunhos e os teus estatutos, fazendo tudo para edificar este palácio para o qual fiz todos estes preparativos."
    },
    "20": {
      "título": "",
      "texto": "Então Davi disse a toda a congregação:"
    },
    "21": {
      "título": "",
      "texto": "No dia seguinte, trouxeram sacrifícios ao Senhor e lhe ofereceram holocaustos de mil bezerros, mil carneiros, mil cordeiros, com as suas libações; sacrifícios em abundância por todo o Israel."
    },
    "22": {
      "título": "",
      "texto": "Comeram e beberam, naquele dia, diante do Senhor , com grande alegria."
    },
    "23": {
      "título": "Salomão é proclamado rei",
      "texto": "Salomão assentou-se no trono do Senhor como rei em lugar de Davi, seu pai. Ele prosperou, e todo o Israel lhe obedecia."
    },
    "24": {
      "título": "",
      "texto": "Todos os oficiais, os soldados, e até todos os filhos do rei Davi prestaram homenagens ao rei Salomão."
    },
    "25": {
      "título": "",
      "texto": "O Senhor engrandeceu muito Salomão diante de todo o Israel e lhe deu majestade real, qual antes dele não teve nenhum rei em Israel."
    },
    "26": {
      "título": "A morte de Davi",
      "texto": "Assim, Davi, filho de Jessé, reinou sobre todo o Israel."
    },
    "27": {
      "título": "",
      "texto": "Ele reinou sobre Israel durante quarenta anos: sete anos em Hebrom e trinta e três em Jerusalém."
    },
    "28": {
      "título": "",
      "texto": "Morreu em boa velhice, cheio de dias, riquezas e glória; e Salomão, seu filho, reinou em seu lugar."
    },
    "29": {
      "título": "",
      "texto": "Os atos do rei Davi, tanto os primeiros como os últimos, estão escritos nas crônicas de Samuel, o vidente, nas crônicas de Natã, o profeta, e nas crônicas de Gade, o vidente."
    },
    "30": {
      "título": "",
      "texto": "Ali também está registrado o que se passou no seu reinado e se fala a respeito do seu poder e de todos os acontecimentos que se deram com ele, com Israel e com todos os reinos daquelas terras."
    }
  }
}