{
    "livro": "Eclesiastes",
    "capitulo": 8,
    "titulos": {},
    "versiculos": {
        "1": "Quem é como o homem sábio? E quem sabe a interpretação das coisas? A sabedoria do homem faz brilhar a sua face, e o vigor da sua face é alterado.",
        "2": "Eu aconselho que observes o mandamento do rei, e isso em consideração ao juramento de Deus.",
        "3": "Não te apresses a sair da sua vista, nem persistas em alguma coisa má, porque ele faz tudo do modo como quer.",
        "4": "Porque a palavra de um rei tem poder; e quem lhe dirá: Que fazes?",
        "5": "Quem guardar o mandamento não sentirá mal algum; e o coração do sábio discernirá o tempo e o juízo.",
        "6": "Porque para todo o propósito há tempo e juízo; porquanto a miséria do homem é grande sobre ele.",
        "7": "Porque ele não sabe o que há de ser; porquanto quem lhe dirá quando há de ser?",
        "8": "Nenhum homem há que tenha poder sobre o espírito, para o reter; nem tem ele poder no dia da morte; nem se liberar em tempo de guerra; nem a maldade livrará aqueles que a possuem.",
        "9": "Tudo isto eu tenho visto, e apliquei o meu coração a toda a obra que se faz debaixo do sol; há um tempo em que um homem governa sobre outro homem, para o seu próprio dano.",
        "10": "E então eu vi os ímpios sepultados, aqueles que tinham entrado e saído do lugar santo; e eles foram esquecidos na cidade em que assim fizeram; isto também é vaidade.",
        "11": "Porque não se executa rapidamente uma sentença sobre a má obra, então o coração dos filhos dos homens está inteiramente disposto a fazer o mal.",
        "12": "Embora o pecador pratique o mal cem vezes, e os seus dias se prolonguem, ainda assim eu sei com certeza que bem sucede aos que temem a Deus, aos que temem diante dele.",
        "13": "Porém, o ímpio não irá bem, e ele não lhe prolongará os dias, que são como a sombra; porque ele não teme diante de Deus.",
        "14": "Há uma vaidade que se faz sobre a terra: há homens justos a quem sucede de acordo com as obras dos ímpios, e também há homens ímpios a quem sucede de acordo com as obras dos justos. Eu digo que isto também é vaidade.",
        "15": "Então eu elogiei a alegria, porque o homem não tem nada melhor debaixo do sol do que comer, beber e alegrar-se; porque isso o acompanhará no seu trabalho nos dias da sua vida, que Deus lhe dá debaixo do sol.",
        "16": "Quando apliquei o meu coração a conhecer a sabedoria, e a ver o negócio que é realizado sobre a terra ;",
        "17": "então contemplei toda a obra de Deus, que o homem não pode descobrir a obra que se faz debaixo do sol; por mais que trabalhe o homem para a descobrir, contudo, ele não a encontrará; e embora o homem sábio pense que a conhece, ainda assim ele não poderá encontrá-la."
    }
}