{
    "livro": "Eclesiastes",
    "capitulo": 4,
    "titulos": {},
    "versiculos": {
        "1": "Então retornei, e considerei todas as opressões que se fazem debaixo do sol; e eis que vi as lágrimas daqueles que foram oprimidos, e eles não tinham um consolador, e ao lado dos seus opressores havia poder; mas eles não tinham um consolador.",
        "2": "Por isso eu louvei os que já morreram, mais do que os que ainda vivem.",
        "3": "Sim, melhor do que estes está aquele que ainda não existe; aquele que não viu as más obras que se fazem debaixo do sol.",
        "4": "Novamente, considerei todo o trabalho, e toda a obra correta, pela qual um homem é invejado pelo seu próximo. Isto também é vaidade e angústia de espírito.",
        "5": "O tolo cruza as suas mãos, e come a sua própria carne.",
        "6": "Melhor é a mão cheia de quietude do que ambas as mãos cheias com trabalho, e angústia de espírito.",
        "7": "Então retornei, e vi vaidade debaixo do sol.",
        "8": "Há somente um, e não há um segundo; sim ele não tem filho ou irmão; e contudo não há fim para todo o seu trabalho, e também seus olhos não se satisfazem com riqueza; e nem ele diz: Para quem eu trabalho, e privo a minha alma do que é bom? Isto também é vaidade, sim, é um trabalho doloroso.",
        "9": "Melhor é serem dois do que um, porque têm melhor recompensa por seu trabalho.",
        "10": "Porque se eles caírem, um levantará o seu companheiro; mas ai do que estiver só quando cair, porquanto não haverá outro que o levante.",
        "11": "Também, se dois dormirem juntos, eles se aquecerão; porém como poderá um só se aquecer?",
        "12": "E, se alguém prevalecer sobre ele, os dois lhe resistirão; e o cordão de três dobras não se quebra tão depressa.",
        "13": "Melhor é a criança pobre e sábia do que um rei velho e tolo, que não se deixa mais admoestar.",
        "14": "Porque do cárcere ele sai para reinar; enquanto outro, que nasceu em seu reino, torna-se pobre.",
        "15": "Considerei todos os viventes que andam debaixo do sol com a criança, a sucessora, que ficará no seu lugar.",
        "16": "Não há um fim de todas as pessoas, até de todas que foram antes delas; tampouco os que lhe sucederem se regozijarão nele. Na verdade, isto também é vaidade e angústia de espírito."
    }
}