{
  "livro": "1 Tessalonicenses",
  "capítulo": 5,
  "versículos": {
    "1": {
      "título": "A vinda do Senhor é certa e repentina",
      "texto": "Irmãos, no que se refere aos tempos e às épocas, não há necessidade de que eu lhes escreva."
    },
    "2": {
      "título": "",
      "texto": "Porque vocês sabem perfeitamente que o Dia do Senhor vem como ladrão à noite."
    },
    "3": {
      "título": "",
      "texto": "Quando andarem dizendo: “Paz e segurança”, eis que lhes sobrevirá repentina destruição, como vêm as dores de parto à mulher que está para dar à luz; e de modo nenhum escaparão."
    },
    "4": {
      "título": "A necessidade de vigilância",
      "texto": "Mas vocês, irmãos, não estão em trevas, para que esse Dia os apanhe de surpresa como ladrão."
    },
    "5": {
      "título": "",
      "texto": "Porque vocês todos são filhos da luz e filhos do dia; nós não somos da noite, nem das trevas."
    },
    "6": {
      "título": "",
      "texto": "Assim, pois, não durmamos como os demais; pelo contrário, vigiemos e sejamos sóbrios."
    },
    "7": {
      "título": "",
      "texto": "Ora, os que dormem é de noite que dormem, e os que se embriagam é de noite que se embriagam."
    },
    "8": {
      "título": "",
      "texto": "Nós, porém, que somos do dia, sejamos sóbrios, revestindo-nos da couraça da fé e do amor e tomando como capacete a esperança da salvação."
    },
    "9": {
      "título": "",
      "texto": "Porque Deus não nos destinou para a ira, mas para alcançar a salvação mediante nosso Senhor Jesus Cristo,"
    },
    "10": {
      "título": "",
      "texto": "que morreu por nós para que, quer vigiemos, quer durmamos, vivamos em união com ele."
    },
    "11": {
      "título": "",
      "texto": "Portanto, consolem uns aos outros e edifiquem-se mutuamente, como vocês têm feito até agora."
    },
    "12": {
      "título": "Conselhos finais",
      "texto": "Irmãos, pedimos que vocês tenham em grande apreço os que trabalham entre vocês, que os presidem no Senhor e os admoestam."
    },
    "13": {
      "título": "",
      "texto": "Tenham essas pessoas em máxima consideração, com amor, por causa do trabalho que realizam. Vivam em paz uns com os outros."
    },
    "14": {
      "título": "",
      "texto": "Também exortamos vocês, irmãos, a que admoestem os que vivem de forma desordenada, consolem os desanimados, amparem os fracos e sejam pacientes com todos."
    },
    "15": {
      "título": "",
      "texto": "Tenham cuidado para que ninguém retribua aos outros mal por mal; pelo contrário, procurem sempre o bem uns dos outros e o bem de todos."
    },
    "16": {
      "título": "",
      "texto": "Estejam sempre alegres."
    },
    "17": {
      "título": "",
      "texto": "Orem sem cessar."
    },
    "18": {
      "título": "",
      "texto": "Em tudo, deem graças, porque esta é a vontade de Deus para vocês em Cristo Jesus."
    },
    "19": {
      "título": "",
      "texto": "Não apaguem o Espírito."
    },
    "20": {
      "título": "",
      "texto": "Não desprezem as profecias."
    },
    "21": {
      "título": "",
      "texto": "Examinem todas as coisas, retenham o que é bom."
    },
    "22": {
      "título": "",
      "texto": "Abstenham-se de toda forma de mal."
    },
    "23": {
      "título": "",
      "texto": "O mesmo Deus da paz os santifique em tudo. E que o espírito, a alma e o corpo de vocês sejam conservados íntegros e irrepreensíveis na vinda de nosso Senhor Jesus Cristo."
    },
    "24": {
      "título": "",
      "texto": "Fiel é aquele que os chama, o qual também o fará."
    },
    "25": {
      "título": "Saudações",
      "texto": "Irmãos, orem também por nós."
    },
    "26": {
      "título": "",
      "texto": "Saúdem todos os irmãos com um beijo santo."
    },
    "27": {
      "título": "",
      "texto": "Peço, com insistência, em nome do Senhor, que esta carta seja lida para todos os irmãos."
    },
    "28": {
      "título": "Bênção",
      "texto": "A graça de nosso Senhor Jesus Cristo esteja com vocês!"
    }
  }
}