{
    "livro": "Hebreus",
    "capitulo": 6,
    "titulos": {},
    "versiculos": {
        "1": "Pelo que, deixando os princípios da doutrina de Cristo, prossigamos até a perfeição, não lançando de novo o fundamento de arrependimento de obras mortas e de fé em Deus,",
        "2": "de doutrina sobre batismos, e de imposição de mãos, e sobre ressurreição de mortos e sobre juízo eterno.",
        "3": "E isso faremos, se Deus o permitir.",
        "4": "Porque é impossível que os que uma vez foram iluminados, e provaram o dom celestial, e se fizeram participantes do Espírito Santo,",
        "5": "e provaram a boa palavra de Deus, e os poderes do mundo que há de vir,",
        "6": "se eles caírem, sejam outra vez renovados para arrependimento; visto que eles de novo crucificam para si mesmo o Filho de Deus, expondo-o em uma vergonha aberta.",
        "7": "Porque a terra que absorve a chuva que cai sobre ela, e produz erva útil, provê para aqueles que a lavram e recebe a bênção da parte de Deus.",
        "8": "Mas aquela que produz espinhos e abrolhos é rejeitada, e perto está da maldição; e o seu fim é ser queimada.",
        "9": "Porém, amados, esperamos coisas melhores de vós, e coisas que acompanham a salvação, embora falemos assim.",
        "10": "Porque Deus não é injusto para que se esqueça de vossa obra, e do trabalho de amor que para com o seu nome mostrastes, porquanto ministrastes aos santos, e ainda os servis.",
        "11": "E desejamos que cada um de vós mostre o mesmo zelo até a completa certeza da esperança até o fim.",
        "12": "Para que não estejais ociosos, mas sejais seguidores dos que pela fé e paciência herdam as promessas.",
        "13": "Porque, quando Deus fez a promessa a Abraão, visto que não havia alguém maior por quem jurar, ele jurou por si mesmo,",
        "14": "dizendo: Certamente abençoando eu te abençoarei e multiplicando eu te multiplicarei.",
        "15": "E assim, tendo Abraão perseverado pacientemente, obteve a promessa.",
        "16": "Porque os homens verdadeiramente juram pelo maior, e o juramento de confirmação é, para eles, um fim de toda contenda.",
        "17": "E assim Deus, desejando mostrar mais abundantemente aos herdeiros da promessa a imutabilidade do seu conselho, confirmou-o com juramento;",
        "18": "para que através de duas coisas imutáveis, nas quais é impossível que Deus minta, pudéssemos ter uma poderosa consolação, nós, que procuramos refúgio na esperança colocada diante de nós.",
        "19": "Esperança essa que temos como âncora da alma, segura e firme, e que penetra até o interior do véu;",
        "20": "onde o precursor entrou por nós, o próprio Jesus, feito sumo sacerdote para sempre, segundo a ordem de Melquisedeque."
    }
}