{
    "livro": "João",
    "capitulo": 6,
    "titulos": {},
    "versiculos": {
        "1": "Após estas coisas Jesus partiu para o outro lado do mar da Galileia, que é o mar de Tiberíades.",
        "2": "E uma grande multidão o seguia, porque eles viam seus milagres que operava sobre os enfermos.",
        "3": "E Jesus subiu ao monte, e assentou-se ali com os seus discípulos.",
        "4": "E a páscoa, a festa dos judeus, estava próxima.",
        "5": "Então Jesus levantando os seus olhos e vendo que uma grande multidão vinha até ele, disse a Filipe: Onde nós compraremos pão, para que estes possam comer?",
        "6": "Mas dizia isso para pôr à prova; porque ele bem sabia o que ia fazer.",
        "7": "Filipe respondeu-lhe: Duzentos denários de pão não são o suficiente, para que cada um deles tome um pouco.",
        "8": "Um dos seus discípulos, André, irmão de Simão Pedro, disse-lhe:",
        "9": "Está aqui um rapaz que tem cinco pães de cevada e dois pequenos peixes; mas o que é isso para tantos?",
        "10": "E disse Jesus: Fazei os homens se assentarem. E havia muita grama naquele lugar. Assim os homens se sentaram, em número de aproximadamente cinco mil.",
        "11": "E Jesus tomou os pães, e havendo dado graças, ele distribuiu para os discípulos, e os discípulos, para os que estavam assentados; e do mesmo modo os peixes, quanto eles queriam.",
        "12": "E, quando estavam saciados, ele disse aos seus discípulos: Recolhei os pedaços que sobraram, para que nada se perca.",
        "13": "Recolheram, pois, e encheram doze cestos de pedaços dos cinco pães de cevada, que sobejaram aos que haviam comido.",
        "14": "Então, vendo aqueles homens o milagre que Jesus tinha feito, diziam: Este é verdadeiramente o profeta que devia vir ao mundo.",
        "15": "Percebendo, pois, Jesus que estavam prestes a vir e levá-lo à força para o fazerem rei, ele partiu novamente sozinho para o monte.",
        "16": "E, chegando à tarde, os seus discípulos desceram para o mar.",
        "17": "E, entrando no barco, foram para o mar em direção a Cafarnaum. E já era escuro, e Jesus ainda não tinha vindo até eles.",
        "18": "E o mar se levantou, porque um grande vento assoprava.",
        "19": "Tendo, pois, remado uns vinte e cinco ou trinta estádios, eles viram Jesus andando sobre o mar, e aproximando-se do barco, e eles ficaram com medo.",
        "20": "Mas ele lhes disse: Sou eu; não temais.",
        "21": "Então eles de boa vontade o receberam no barco; e imediatamente o barco chegou à terra para onde iam.",
        "22": "No dia seguinte, quando a multidão que ficara no outro lado do mar viu que não havia ali nenhum outro barco, exceto aquele no qual seus discípulos haviam entrado, e que Jesus não entrara com seus discípulos naquele barco, mas que os seus discípulos tinham ido sós;",
        "23": ";",
        "24": "portanto, vendo a multidão que Jesus não estava ali, nem os seus discípulos, eles também embarcaram, e foram a Cafarnaum, em busca de Jesus.",
        "25": "E, achando-o no outro lado do mar, disseram-lhe: Rabi, quando tu chegaste aqui?",
        "26": "Jesus respondeu e disse-lhes: Na verdade, na verdade eu vos digo que me buscais, não porque vistes milagres, mas porque comestes do pão, e vos saciastes.",
        "27": "Trabalhai, não pela comida que perece, mas pela comida que dura para a vida eterna, a qual o Filho do homem vos dará; porque a ele Deus o Pai, o selou.",
        "28": "Então, lhe disseram: O que devemos fazer, para realizar as obras de Deus?",
        "29": "Jesus respondeu e disse-lhes: Esta é a obra de Deus: que creiais naquele que ele enviou.",
        "30": "Disseram-lhe, pois: Que sinal, pois, fazes tu, para que o vejamos e creiamos em ti? O que tu operas?",
        "31": "Nossos pais comeram o maná no deserto, como está escrito: Deu-lhes a comer o pão do céu.",
        "32": "Então Jesus disse: Na verdade, na verdade eu vos digo: Moisés não vos deu o pão do céu, mas meu Pai vos dá o verdadeiro pão do céu.",
        "33": "Porque o pão de Deus é aquele que desce do céu, e dá vida ao mundo.",
        "34": "Então disseram-lhe: Senhor, dá-nos sempre desse pão.",
        "35": "E Jesus lhes disse: Eu sou o pão da vida; aquele que vem a mim nunca terá fome, e quem crê em mim nunca terá sede.",
        "36": "Mas eu vos digo: Que vós também me tendes visto, mas não credes.",
        "37": "Todo aquele que meu Pai me dá, virá a mim; e o que vem a mim, de modo algum o lançarei fora.",
        "38": "Porque eu desci do céu, não para fazer a minha própria vontade, mas a vontade daquele que me enviou.",
        "39": "E esta é a vontade do Pai que me enviou: que nenhum de todos aqueles que me deu se perca, mas que o ressuscite no último dia.",
        "40": "E esta é a vontade daquele que me enviou: que todo aquele que vê o Filho e crê nele, possa ter a vida eterna, e eu o ressuscitarei no último dia.",
        "41": "Então os Judeus murmuravam dele, porque ele dissera: Eu sou o pão que desceu do céu.",
        "42": "E eles diziam: Não é este Jesus, o filho de José, cujo pai e mãe nós conhecemos? Como, então, ele diz: Eu desci do céu?",
        "43": "Portanto, Jesus respondendo, disse-lhes: Não murmureis entre vós.",
        "44": "Ninguém pode vir a mim, se o Pai, que me enviou, não o trouxer; e eu o ressuscitarei no último dia.",
        "45": "Está escrito nos profetas: E eles serão todos ensinados por Deus. Portanto, cada homem que ouviu e aprendeu do pai, vem a mim.",
        "46": "Não que algum homem tenha visto ao Pai, senão aquele que é de Deus, este tem visto ao Pai.",
        "47": "Na verdade, na verdade eu vos digo: Aquele que crê em mim tem a vida eterna.",
        "48": "Eu sou o pão da vida.",
        "49": "Vossos pais comeram o maná no deserto e morreram.",
        "50": "Este é o pão que desce do céu, para que o homem que dele comer não morra.",
        "51": "Eu sou o pão vivo que desceu do céu; se algum homem comer desse pão, ele viverá para sempre; e o pão que eu darei é a minha carne, a qual eu darei pela vida do mundo.",
        "52": "Portanto, os judeus discutiram entre si, dizendo: Como poderia nos dar este homem a sua carne para comer?",
        "53": "Então Jesus lhes disse: Na verdade, na verdade eu vos digo: Se não comerdes a carne do Filho do homem, e não beberdes o seu sangue, não tereis vida em vós mesmos.",
        "54": "Quem come a minha carne, e bebe o meu sangue, tem a vida eterna, e eu o ressuscitarei no último dia.",
        "55": "Porque a minha carne verdadeiramente é comida, e o meu sangue verdadeiramente é bebida.",
        "56": "Quem come a minha carne, e bebe o meu sangue, permanece em mim, e eu nele.",
        "57": "Assim como o Pai, que vive, me enviou, e eu vivo pelo Pai; assim quem de mim se alimenta também viverá por mim.",
        "58": "Este é o pão que desceu do céu; não é o caso de vossos pais, que comeram o maná e morreram; quem comer este pão viverá para sempre.",
        "59": "Estas coisas ele disse ensinando na sinagoga em Cafarnaum.",
        "60": "Portanto, muitos dos seus discípulos, ouvindo isso, disseram: Este é um discurso duro, quem o pode ouvir?",
        "61": "Sabendo, pois, Jesus em si mesmo que os seus discípulos murmuravam sobre isto, ele disse-lhes: Isto vos ofende?",
        "62": "O que seria, se vós vísseis o Filho do homem subir para onde estava antes?",
        "63": "O espírito é o que vivifica, a carne para nada aproveita; as palavras que eu vos falo, elas são espírito, e elas são vida.",
        "64": "Mas há alguns de vós que não creem. Porque Jesus conhecia desde o princípio aqueles que não criam, e quem deveria o trair.",
        "65": "E ele dizia: Por isso, eu vos disse que nenhum homem pode vir a mim, a não ser que lhe fosse dado por meu Pai.",
        "66": "Desde daquele momento, muitos dos seus discípulos retrocederam, e não andavam mais com ele.",
        "67": "Então, disse Jesus aos doze: Quereis vós também ir embora?",
        "68": "Então, Simão Pedro respondeu-lhe: Senhor, para quem iremos nós? Tu tens as palavras da vida eterna.",
        "69": "E nós cremos e estamos certos de que tu és o Cristo, o Filho do Deus vivo.",
        "70": "Respondeu-lhe Jesus: Não escolhi os doze de vós? E um de vós é um diabo.",
        "71": "Ele falava de Judas Iscariotes, filho de Simão, porque este deveria traí-lo, sendo um dos doze."
    }
}