{
    "livro": "Mateus",
    "capitulo": 15,
    "titulos": {},
    "versiculos": {
        "1": "Então escribas e fariseus vindos de Jerusalém chegaram a Jesus e lhe perguntaram:",
        "2": "Por que os teus discípulos transgridem a tradição dos anciãos? Pois eles não lavam as mãos quando comem pão.",
        "3": "Mas ele, respondendo, disse-lhes: Por que também vós transgredis o mandamento de Deus pela vossa tradição?",
        "4": "Porque Deus ordenou, dizendo: Honra a teu pai e a tua mãe; e: Quem amaldiçoar o pai ou a mãe, deixe ele morrer de morte.",
        "5": "Mas vós dizeis: Qualquer que disser a seu pai ou a sua mãe: Isto é uma oferta, tudo quanto puder ser aproveitado de mim;",
        "6": "e não honrar a seu pai nem a sua mãe, esse estará livre. Assim invalidastes o mandamento de Deus pela vossa tradição.",
        "7": "Hipócritas, bem profetizou Isaías a vosso respeito, dizendo:",
        "8": "Este povo se aproxima de mim com a sua boca, e me honra com os seus lábios, mas o seu coração está longe de mim.",
        "9": "Mas, em vão eles me adoram, ensinando como doutrinas os mandamentos dos homens.",
        "10": "E, ele chamando a multidão, disse-lhes: Ouvi, e compreendei:",
        "11": "Não é o que entra pela boca que contamina o homem, mas o que procede da boca, isso é o que contamina o homem.",
        "12": "Então, chegando-se a ele os seus discípulos, disseram-lhe: Tu sabes que os fariseus se ofenderam ouvindo esse provérbio?",
        "13": "Mas ele, respondendo, disse: Toda a planta que meu Pai celeste não plantou, será arrancada.",
        "14": "Deixai-os sozinhos; eles são cegos condutores de cegos. E se um cego conduzir outro cego, ambos cairão na cova.",
        "15": "Então Pedro respondeu, e disse-lhe: Declara-nos esta parábola.",
        "16": "E Jesus disse: Estais vós também ainda sem compreender?",
        "17": "Ainda não compreendeis que tudo o que entra pela boca vai para o ventre, e é lançado fora?",
        "18": "Mas, estas coisas que saem da boca vêm do coração, e elas contaminam o homem.",
        "19": "Porque do coração procedem os maus pensamentos, assassinatos, adultérios, fornicação, furtos, falsos testemunhos e blasfêmias.",
        "20": "São essas coisas que contaminam o homem; mas comer sem lavar as mãos não contamina o homem.",
        "21": "E, partindo Jesus dali, foi para as regiões de Tiro e Sidom.",
        "22": "E, eis que uma mulher cananeia, vindo daquelas regiões, gritou para ele, dizendo: Tenha misericórdia de mim, ó Senhor, Filho de Davi; minha filha está severamente atormentada por um demônio.",
        "23": "Mas ele não lhe respondeu uma palavra. E, vindo a ele os seus discípulos, pediram-lhe, dizendo: Manda-a embora, porque está gritando atrás de nós.",
        "24": "Mas ele, respondendo, disse: Eu não fui enviado senão às ovelhas perdidas da casa de Israel.",
        "25": "Então veio ela e, adorando-o, disse: Senhor, socorre-me!",
        "26": "Ele, porém, respondeu: Não é bom tomar o pão dos filhos e lançá-lo aos cães.",
        "27": "E ela disse: Verdade, Senhor; ainda assim, os cães comem das migalhas que caem da mesa dos seus senhores.",
        "28": "Então, respondendo Jesus, disse-lhe: Ó mulher, grande é a tua fé! Seja isto assim como tu desejas. E sua filha ficou sã naquela mesma hora.",
        "29": "Partindo Jesus dali, aproximou-se do mar da Galileia, e, subindo a um monte, sentou-se ali.",
        "30": "E grandes multidões vieram a ele, trazendo aqueles que eram coxos, cegos, mudos, aleijados, e muitos outros, e os puseram aos pés de Jesus, e ele os curou.",
        "31": "De modo que a multidão se maravilhou ao ver os mudos falando, os aleijados curados, os coxos andando, e os cegos vendo; e glorificaram ao Deus de Israel.",
        "32": "Então Jesus, chamando os seus discípulos, disse: Eu tenho compaixão da multidão, porque eles continuam comigo há três dias, e não tem o que comer; e eu não quero despedi-los em jejum, para que não desfaleçam no caminho.",
        "33": "E os seus discípulos disseram-lhe: De onde encontraremos, aqui no deserto, tantos pães para saciar tão grande multidão?",
        "34": "E Jesus disse-lhes: Quantos pães vocês têm? E eles disseram: Sete, e alguns pequenos peixes.",
        "35": "Então ele ordenou à multidão para que se assentasse no chão.",
        "36": "E ele, tomando os sete pães e os peixes, e dando graças, partiu-os, e deu-os aos seus discípulos, e os discípulos à multidão.",
        "37": "E todos eles comeram e se satisfizeram; e juntaram as sobras de pedaços, e encheram sete cestos.",
        "38": "Ora, os que tinham comido eram quatro mil homens, além das mulheres e crianças.",
        "39": "E, despedindo a multidão, tomou o barco, e foi para a região de Magdala."
    }
}