{
    "livro": "Mateus",
    "capitulo": 6,
    "titulos": {},
    "versiculos": {
        "1": "Tendo o cuidado de não praticar as vossas esmolas diante dos homens, para serdes vistos por eles; caso contrário, não tereis a recompensa de vosso Pai que está no céu.",
        "2": "Quando, portanto, deres esmola, não toques a trombeta diante de ti, como fazem os hipócritas nas sinagogas e nas ruas, para serem glorificados pelos homens. Em verdade eu vos digo que eles já receberam a sua recompensa.",
        "3": "Mas, quando tu deres esmola, não deixa a tua mão esquerda saber o que faz a tua mão direita.",
        "4": "Para que a tua esmola seja feita em secreto; e teu Pai, que vê em secreto, ele mesmo te recompense publicamente.",
        "5": "E, quando tu orares, não sejas como os hipócritas; pois eles adoram orar em pé nas sinagogas e nas esquinas das ruas, para serem vistos pelos homens. Em verdade eu vos digo que eles já receberam a sua recompensa.",
        "6": "Mas tu, quando orares, entra no teu quarto e, fechando a tua porta, ora a teu Pai que está em secreto; e teu Pai, que vê em secreto, te recompensará publicamente.",
        "7": "Mas, orando, não useis de vãs repetições, como fazem os pagãos, pois pensam que por muito falarem serão ouvidos.",
        "8": "Não vos assemelheis a eles; pois vosso Pai sabe do que tendes necessidade antes de lhe pedirem.",
        "9": "Orai, pois, da seguinte maneira: Pai nosso que estás no céu, santificado seja o teu nome.",
        "10": "Venha o teu reino, seja feita a tua vontade na terra, como é no céu.",
        "11": "O pão nosso de cada dia dá-nos hoje.",
        "12": "E perdoa-nos as nossas dívidas, como nós perdoamos aos nossos ­devedores.",
        "13": "E não nos conduzas à tentação, mas livra-nos do mal; porque teu é o reino, e o poder, e a glória, para sempre. Amém.",
        "14": "Porque, se perdoardes aos homens as suas transgressões, também vosso Pai celeste vos perdoará.",
        "15": "Mas, se não perdoardes aos homens as suas transgressões, também vosso Pai não perdoará as vossas transgressões.",
        "16": "Além disso, quando jejuardes, não sejais como os hipócritas, de semblante triste, porque desfiguram a face, para que aos homens pareça que jejuam. Em verdade eu vos digo que eles já receberam a sua recompensa.",
        "17": "Tu, porém, quando jejuares, unge a tua cabeça e lava a tua face,",
        "18": "para não pareceres aos homens que jejuas, mas a teu Pai, que está em secreto; e teu Pai, que vê em secreto, te recompensará publicamente.",
        "19": "Não ajunteis para vós tesouros na terra, onde a traça e a ferrugem os corroem, e onde os ladrões arrombam e roubam.",
        "20": "Mas ajuntai para vós tesouros no céu, onde nem a traça nem a ferrugem corroem, e onde os ladrões não arrombam nem roubam.",
        "21": "Pois onde estiver o vosso tesouro, aí estará também o vosso coração.",
        "22": "A luz do corpo é o olho; portanto, se o teu olho for puro, todo o teu corpo será cheio de luz.",
        "23": "Se, porém, o teu olho for mau, todo o teu corpo será cheio de trevas. Se, portanto, a luz que estiver em ti for trevas, como será grande as trevas!",
        "24": "Nenhum homem pode servir a dois senhores; porque ou há de odiar um e amar o outro, ou se apegará a um e desprezará o outro. Não podeis servir a Deus e a Mamom.",
        "25": "Por isso eu vos digo: Não vos preocupeis pela vossa vida, pelo que haveis de comer ou pelo que haveis de beber; nem quanto ao vosso corpo, pelo que haveis de vestir. Não é a vida mais do que a comida, e o corpo mais do que o vestuário?",
        "26": "Olhai para as aves do céu; pois elas não semeiam, nem colhem, nem ajuntam em celeiros; e vosso Pai celeste as alimenta. Não sois vós muito melhores do que elas?",
        "27": "Mas quem de vós, com suas preocupações, poderá acrescentar um côvado à sua estatura?",
        "28": "E quanto as vestes, por que vos preocupeis? Olhai para os lírios do campo, como eles crescem; não trabalham nem fiam.",
        "29": "E eu vos digo que nem mesmo Salomão, em toda a sua glória, vestiu-se como um deles.",
        "30": "Portanto, se Deus assim veste a grama do campo, que hoje existe, e amanhã é lançada no forno, não vos vestirá muito mais, Oh vós de pequena fé?",
        "31": "Portanto, não fiqueis ansiosos, dizendo: O que comeremos ou o que beberemos, ou com que nos vestiremos?",
        "32": ". Porquanto vosso Pai celeste sabe que necessitais de todas estas coisas.",
        "33": "Mas buscai primeiro o reino de Deus, e a sua justiça, e todas estas coisas vos serão acrescentadas.",
        "34": "Não fiqueis ansiosos, pois, com o amanhã, porque o amanhã cuidará de si mesmo. Suficiente é ao dia o seu próprio mal."
    }
}