{
  "livro": "João",
  "capítulo": 8,
  "versículos": {
    "1": {
      "título": "",
      "texto": "Jesus, no entanto, foi para o monte das Oliveiras."
    },
    "2": {
      "título": "",
      "texto": "De madrugada, voltou novamente para o templo, e todo o povo se reuniu em volta dele; e Jesus, assentado, os ensinava."
    },
    "3": {
      "título": "",
      "texto": "Então os escribas e fariseus trouxeram à presença dele uma mulher surpreendida em adultério e, fazendo-a ficar em pé no meio de todos,"
    },
    "4": {
      "título": "",
      "texto": "disseram a Jesus:"
    },
    "5": {
      "título": "",
      "texto": "Na Lei, Moisés nos ordenou que tais mulheres sejam apedrejadas. E o senhor, o que tem a dizer?"
    },
    "6": {
      "título": "",
      "texto": "Eles diziam isso tentando-o, para terem de que o acusar. Mas Jesus, inclinando-se, escrevia na terra com o dedo."
    },
    "7": {
      "título": "",
      "texto": "Como eles insistiam na pergunta, Jesus se levantou e lhes disse:"
    },
    "8": {
      "título": "",
      "texto": "E, inclinando-se novamente, continuou a escrever no chão."
    },
    "9": {
      "título": "",
      "texto": "Mas eles, ouvindo essa resposta, foram saindo um por um, a começar pelos mais velhos até os últimos, ficando só Jesus e a mulher em pé diante dele."
    },
    "10": {
      "título": "",
      "texto": "Levantando-se, Jesus perguntou a ela:"
    },
    "11": {
      "título": "",
      "texto": "Ela respondeu:"
    },
    "12": {
      "título": "Jesus, a luz do mundo",
      "texto": "De novo, Jesus lhes falou, dizendo:"
    },
    "13": {
      "título": "",
      "texto": "Então os fariseus lhe disseram:"
    },
    "14": {
      "título": "",
      "texto": "Jesus respondeu:"
    },
    "15": {
      "título": "",
      "texto": "Vocês julgam segundo a carne; eu não julgo ninguém."
    },
    "16": {
      "título": "",
      "texto": "E, se eu julgo, o meu juízo é verdadeiro, porque não sou só eu que julgo, mas eu e o Pai, que me enviou."
    },
    "17": {
      "título": "",
      "texto": "Também na Lei de vocês está escrito que o testemunho de duas pessoas é verdadeiro."
    },
    "18": {
      "título": "",
      "texto": "Eu dou testemunho de mim mesmo, e o Pai, que me enviou, também dá testemunho de mim."
    },
    "19": {
      "título": "",
      "texto": "Então eles lhe perguntaram:"
    },
    "20": {
      "título": "",
      "texto": "Jesus proferiu essas palavras perto da caixa de ofertas, quando ensinava no templo. Ninguém o prendeu, porque ainda não havia chegado a sua hora."
    },
    "21": {
      "título": "Jesus defende a sua missão e autoridade",
      "texto": "Outra vez Jesus lhes falou, dizendo:"
    },
    "22": {
      "título": "",
      "texto": "Então os judeus diziam:"
    },
    "23": {
      "título": "",
      "texto": "Jesus lhes disse:"
    },
    "24": {
      "título": "",
      "texto": "Por isso, eu lhes disse que vocês morrerão em seus pecados. Porque, se não crerem que Eu Sou , vocês morrerão nos seus pecados."
    },
    "25": {
      "título": "",
      "texto": "Então lhe perguntaram:"
    },
    "26": {
      "título": "",
      "texto": "Muitas coisas tenho para falar e julgar a respeito de vocês. Porém aquele que me enviou é verdadeiro, de modo que as coisas que dele ouvi, essas digo ao mundo."
    },
    "27": {
      "título": "",
      "texto": "Eles não entenderam que Jesus lhes falava do Pai."
    },
    "28": {
      "título": "",
      "texto": "Então Jesus disse:"
    },
    "29": {
      "título": "",
      "texto": "E aquele que me enviou está comigo, não me deixou só, porque eu faço sempre o que lhe agrada."
    },
    "30": {
      "título": "",
      "texto": "Quando Jesus disse isto, muitos creram nele."
    },
    "31": {
      "título": "A verdade liberta",
      "texto": "Então Jesus disse aos judeus que haviam crido nele:"
    },
    "32": {
      "título": "",
      "texto": "conhecerão a verdade, e a verdade os libertará."
    },
    "33": {
      "título": "",
      "texto": "Eles responderam:"
    },
    "34": {
      "título": "",
      "texto": "Jesus respondeu:"
    },
    "35": {
      "título": "",
      "texto": "O escravo não fica sempre na casa; o filho, sim, fica para sempre."
    },
    "36": {
      "título": "",
      "texto": "Se, pois, o Filho os libertar, vocês serão verdadeiramente livres."
    },
    "37": {
      "título": "",
      "texto": "Bem sei que vocês são descendência de Abraão; no entanto, estão querendo me matar, porque a minha palavra não está em vocês."
    },
    "38": {
      "título": "",
      "texto": "Eu falo das coisas que vi junto de meu Pai; vocês, porém, fazem o que ouviram do pai de vocês."
    },
    "39": {
      "título": "",
      "texto": "Então lhe disseram:"
    },
    "40": {
      "título": "",
      "texto": "Mas agora vocês estão querendo me matar, a mim que lhes falei a verdade que ouvi de Deus; Abraão não fez isso."
    },
    "41": {
      "título": "",
      "texto": "Vocês fazem as obras do pai de vocês."
    },
    "42": {
      "título": "",
      "texto": "Jesus disse:"
    },
    "43": {
      "título": "",
      "texto": "Por que vocês não compreendem a minha linguagem? É porque vocês são incapazes de ouvir a minha palavra."
    },
    "44": {
      "título": "",
      "texto": "Vocês são do diabo, que é o pai de vocês, e querem satisfazer os desejos dele. Ele foi assassino desde o princípio e jamais se firmou na verdade, porque nele não há verdade. Quando ele profere mentira, fala do que lhe é próprio, porque é mentiroso e pai da mentira."
    },
    "45": {
      "título": "",
      "texto": "Mas, porque eu digo a verdade, vocês não creem em mim."
    },
    "46": {
      "título": "",
      "texto": "Quem de vocês me convence de pecado? Se digo a verdade, por que não creem em mim?"
    },
    "47": {
      "título": "",
      "texto": "Quem é de Deus ouve as palavras de Deus; por isso, vocês não me ouvem, porque não são de Deus."
    },
    "48": {
      "título": "Jesus e Abraão",
      "texto": "Os judeus disseram a Jesus:"
    },
    "49": {
      "título": "",
      "texto": "Jesus respondeu:"
    },
    "50": {
      "título": "",
      "texto": "Eu não procuro a minha própria glória; há quem a busque e julgue."
    },
    "51": {
      "título": "",
      "texto": "Em verdade, em verdade lhes digo que, se alguém guardar a minha palavra, não verá a morte eternamente."
    },
    "52": {
      "título": "",
      "texto": "Então os judeus disseram:"
    },
    "53": {
      "título": "",
      "texto": "Você não está querendo dizer que é maior do que Abraão, o nosso pai, que morreu? Também os profetas morreram. Quem você pensa que é?"
    },
    "54": {
      "título": "",
      "texto": "Jesus respondeu:"
    },
    "55": {
      "título": "",
      "texto": "Entretanto, vocês não o conhecem; eu, porém, o conheço. Se eu disser que não o conheço, serei como vocês: mentiroso; mas eu o conheço e guardo a sua palavra."
    },
    "56": {
      "título": "",
      "texto": "Abraão, o pai de vocês, alegrou-se por ver o meu dia; e ele viu esse dia e ficou alegre."
    },
    "57": {
      "título": "",
      "texto": "Então os judeus lhe perguntaram:"
    },
    "58": {
      "título": "",
      "texto": "Jesus respondeu:"
    },
    "59": {
      "título": "",
      "texto": "Então pegaram pedras para atirar nele, mas Jesus se ocultou e saiu do templo."
    }
  }
}