{
  "livro": "João",
  "capítulo": 13,
  "versículos": {
    "1": {
      "título": "Jesus lava os pés dos discípulos",
      "texto": "Antes da Festa da Páscoa, sabendo Jesus que era chegada a sua hora de passar deste mundo para o Pai, tendo amado os seus que estavam no mundo, amou-os até o fim."
    },
    "2": {
      "título": "",
      "texto": "Durante a ceia, tendo já o diabo posto no coração de Judas, filho de Simão Iscariotes, que traísse Jesus,"
    },
    "3": {
      "título": "",
      "texto": "sabendo este que o Pai tinha confiado tudo às suas mãos, e que ele tinha vindo de Deus e voltava para Deus,"
    },
    "4": {
      "título": "",
      "texto": "levantou-se da ceia, tirou a vestimenta de cima e, pegando uma toalha, cingiu-se com ela."
    },
    "5": {
      "título": "",
      "texto": "Em seguida Jesus pôs água numa bacia e começou a lavar os pés dos discípulos e a enxugá-los com a toalha com que estava cingido."
    },
    "6": {
      "título": "",
      "texto": "Quando se aproximou de Simão Pedro, este lhe perguntou:"
    },
    "7": {
      "título": "",
      "texto": "Jesus respondeu:"
    },
    "8": {
      "título": "",
      "texto": "Então Pedro disse:"
    },
    "9": {
      "título": "",
      "texto": "Então Pedro lhe pediu:"
    },
    "10": {
      "título": "",
      "texto": "Jesus respondeu:"
    },
    "11": {
      "título": "",
      "texto": "Pois ele sabia quem era o traidor. Foi por isso que disse: “Nem todos estão limpos.”"
    },
    "12": {
      "título": "",
      "texto": "Depois de lhes ter lavado os pés, Jesus pôs de novo as suas vestimentas e, voltando à mesa, perguntou-lhes:"
    },
    "13": {
      "título": "",
      "texto": "Vocês me chamam de Mestre e de Senhor e fazem bem, porque eu o sou."
    },
    "14": {
      "título": "",
      "texto": "Ora, se eu, sendo Senhor e Mestre, lavei os pés de vocês, também vocês devem lavar os pés uns dos outros."
    },
    "15": {
      "título": "",
      "texto": "Porque eu lhes dei o exemplo, para que, como eu fiz, vocês façam também."
    },
    "16": {
      "título": "",
      "texto": "Em verdade, em verdade lhes digo que o servo não é maior do que seu senhor, nem o enviado é maior do que aquele que o enviou."
    },
    "17": {
      "título": "",
      "texto": "Se vocês sabem estas coisas, bem-aventurados serão se as praticarem."
    },
    "18": {
      "título": "",
      "texto": "Não falo a respeito de todos vocês, pois eu conheço aqueles que escolhi. Mas é para que se cumpra a Escritura: “Aquele que come do meu pão levantou contra mim o seu calcanhar.”"
    },
    "19": {
      "título": "",
      "texto": "Desde já lhes digo isso, antes que aconteça, para que, quando acontecer, vocês creiam que Eu Sou ."
    },
    "20": {
      "título": "",
      "texto": "Em verdade, em verdade lhes digo: quem recebe aquele que eu enviar recebe a mim; e quem recebe a mim recebe aquele que me enviou."
    },
    "21": {
      "título": "O traidor é indicado",
      "texto": "Depois de dizer isso, Jesus se angustiou em espírito e afirmou:"
    },
    "22": {
      "título": "",
      "texto": "Então os discípulos olharam uns para os outros, sem saber a quem ele se referia."
    },
    "23": {
      "título": "",
      "texto": "Ao lado de Jesus estava reclinado um dos seus discípulos, aquele a quem ele amava."
    },
    "24": {
      "título": "",
      "texto": "Simão Pedro fez um sinal a esse, para que perguntasse a quem Jesus se referia."
    },
    "25": {
      "título": "",
      "texto": "Então aquele discípulo, reclinando-se sobre o peito de Jesus, perguntou:"
    },
    "26": {
      "título": "",
      "texto": "Jesus respondeu:"
    },
    "27": {
      "título": "",
      "texto": "E, depois que Judas recebeu o pedaço de pão, imediatamente Satanás entrou nele. Então Jesus disse a Judas:"
    },
    "28": {
      "título": "",
      "texto": "Nenhum dos que estavam à mesa entendeu por que Jesus tinha dito isso."
    },
    "29": {
      "título": "",
      "texto": "Pois, como Judas era quem trazia a bolsa do dinheiro, alguns pensaram que Jesus tinha dito a ele: “Compre o que precisamos para a festa” ou, então, que havia solicitado que desse alguma coisa aos pobres."
    },
    "30": {
      "título": "",
      "texto": "Assim, tendo recebido o pedaço de pão, Judas logo saiu. E era noite."
    },
    "31": {
      "título": "O novo mandamento",
      "texto": "Quando Judas saiu, Jesus disse:"
    },
    "32": {
      "título": "",
      "texto": "Se Deus foi glorificado nele, também Deus o glorificará nele mesmo; e ele o glorificará imediatamente."
    },
    "33": {
      "título": "",
      "texto": "Filhinhos, ainda por um pouco estou com vocês. Vocês vão me procurar, mas o que eu disse aos judeus também agora digo a vocês: para onde eu vou vocês não podem ir."
    },
    "34": {
      "título": "",
      "texto": "Eu lhes dou um novo mandamento: que vocês amem uns aos outros. Assim como eu os amei, que também vocês amem uns aos outros."
    },
    "35": {
      "título": "",
      "texto": "Nisto todos conhecerão que vocês são meus discípulos: se tiverem amor uns aos outros."
    },
    "36": {
      "título": "Pedro é avisado",
      "texto": "Simão Pedro perguntou a Jesus:"
    },
    "37": {
      "título": "",
      "texto": "Pedro disse:"
    },
    "38": {
      "título": "",
      "texto": "Jesus respondeu:"
    }
  }
}