{
  "livro": "1 Reis",
  "capítulo": 18,
  "versículos": {
    "1": {
      "título": "Elias se apresenta diante de Acabe",
      "texto": "Muito tempo depois, no terceiro ano da seca, a palavra do Senhor veio a Elias, dizendo:"
    },
    "2": {
      "título": "",
      "texto": "Então Elias foi se apresentar a Acabe."
    },
    "3": {
      "título": "",
      "texto": "Acabe chamou Obadias, o responsável pelo palácio. Este Obadias era um homem que temia muito o Senhor ."
    },
    "4": {
      "título": "",
      "texto": "Assim, quando Jezabel exterminava os profetas do Senhor , Obadias tomou cem profetas e, em grupos de cinquenta, os escondeu em cavernas, e os sustentou com pão e água."
    },
    "5": {
      "título": "",
      "texto": "E Acabe disse a Obadias:"
    },
    "6": {
      "título": "",
      "texto": "Repartiram entre si a terra que iam percorrer; Acabe foi sozinho por um caminho, e Obadias foi sozinho por outro."
    },
    "7": {
      "título": "",
      "texto": "Quando Obadias já estava a caminho, eis que Elias se encontrou com ele. Obadias, reconhecendo-o, prostrou-se com o rosto em terra e disse:"
    },
    "8": {
      "título": "",
      "texto": "Ele respondeu:"
    },
    "9": {
      "título": "",
      "texto": "Mas Obadias disse:"
    },
    "10": {
      "título": "",
      "texto": "Tão certo como vive o Senhor , seu Deus, não houve nação nem reino aonde meu senhor, o rei, não mandasse homens à sua procura. E, quando diziam: “Ele não está aqui”, fazia aquele reino ou aquela nação jurar que não o haviam encontrado."
    },
    "11": {
      "título": "",
      "texto": "E agora você quer que eu vá dizer ao meu senhor, o rei, que Elias está aqui?"
    },
    "12": {
      "título": "",
      "texto": "Pode ser que, tão logo eu me afaste de você, o Espírito do Senhor Deus o leve não sei para onde, e, se eu der a notícia a Acabe e ele não o encontrar, ele matará a mim, este seu servo, que temo o Senhor desde a minha mocidade."
    },
    "13": {
      "título": "",
      "texto": "Por acaso não contaram a meu senhor o que fiz, quando Jezabel matava os profetas do Senhor , como escondi cem dos profetas do Senhor em cavernas, de cinquenta em cinquenta, e os sustentei com pão e água?"
    },
    "14": {
      "título": "",
      "texto": "E agora você quer que eu vá e diga ao meu senhor que Elias está aqui? Ele vai me matar!"
    },
    "15": {
      "título": "",
      "texto": "Elias respondeu:"
    },
    "16": {
      "título": "",
      "texto": "Então Obadias foi se encontrar com Acabe e lhe deu a notícia. E Acabe foi se encontrar com Elias."
    },
    "17": {
      "título": "",
      "texto": "Quando Acabe viu Elias, disse:"
    },
    "18": {
      "título": "",
      "texto": "Elias respondeu:"
    },
    "19": {
      "título": "",
      "texto": "Agora ordene que todo o Israel venha se encontrar comigo no monte Carmelo. Convoque também os quatrocentos e cinquenta profetas de Baal e os quatrocentos profetas da deusa Aserá que são sustentados por Jezabel."
    },
    "20": {
      "título": "Elias e os profetas de Baal no monte Carmelo",
      "texto": "Então Acabe enviou mensageiros a todos os filhos de Israel e ajuntou os profetas no monte Carmelo."
    },
    "21": {
      "título": "",
      "texto": "Depois, Elias se aproximou de todo o povo e disse:"
    },
    "22": {
      "título": "",
      "texto": "Então Elias disse ao povo:"
    },
    "23": {
      "título": "",
      "texto": "Tragam, agora, dois novilhos. Eles que escolham para si um dos novilhos e, cortando-o em pedaços, o ponham sobre a lenha, porém não ponham fogo. Eu prepararei o outro novilho e o porei sobre a lenha, mas não porei fogo."
    },
    "24": {
      "título": "",
      "texto": "Então eles invocarão o nome de seu deus, e eu invocarei o nome do Senhor . E há de ser que o deus que responder com fogo esse é que é Deus."
    },
    "25": {
      "título": "",
      "texto": "Elias disse aos profetas de Baal:"
    },
    "26": {
      "título": "",
      "texto": "Pegaram o novilho que lhes foi trazido, prepararam-no e invocaram o nome de Baal, desde a manhã até o meio-dia, dizendo:"
    },
    "27": {
      "título": "",
      "texto": "Ao meio-dia, Elias começou a zombar deles, dizendo:"
    },
    "28": {
      "título": "",
      "texto": "E eles clamavam em altas vozes e se cortavam com facas e com lanças, segundo o seu costume, até ficarem cobertos de sangue."
    },
    "29": {
      "título": "",
      "texto": "Passado o meio-dia, eles profetizaram, até a hora do sacrifício da tarde; porém não houve voz, nem resposta, nem atenção alguma."
    },
    "30": {
      "título": "",
      "texto": "Então Elias disse a todo o povo:"
    },
    "31": {
      "título": "",
      "texto": "Pegou doze pedras, segundo o número das tribos dos filhos de Jacó, a quem tinha vindo a palavra do Senhor , dizendo: “O seu nome será Israel.”"
    },
    "32": {
      "título": "",
      "texto": "Com aquelas pedras edificou o altar em nome do Senhor . Ao redor dele fez uma vala capaz de conter duas medidas de sementes"
    },
    "33": {
      "título": "",
      "texto": "e então armou a lenha, cortou o novilho em pedaços e os pôs sobre a lenha."
    },
    "34": {
      "título": "",
      "texto": "Então disse:"
    },
    "35": {
      "título": "",
      "texto": "A água escorria do altar e enchia também a vala aberta."
    },
    "36": {
      "título": "",
      "texto": "Quando chegou a hora do sacrifício da tarde, o profeta Elias se aproximou do altar e disse:"
    },
    "37": {
      "título": "",
      "texto": "Responde-me, Senhor , responde-me, para que este povo saiba que tu, Senhor , és Deus e que fizeste o coração deles voltar para ti."
    },
    "38": {
      "título": "",
      "texto": "Então caiu fogo do Senhor e consumiu o holocausto, a lenha, as pedras e a terra, e ainda lambeu a água que estava na vala."
    },
    "39": {
      "título": "",
      "texto": "Quando o povo viu isso, todos se prostraram com o rosto em terra e disseram:"
    },
    "40": {
      "título": "",
      "texto": "Então Elias disse:"
    },
    "41": {
      "título": "Elias ora para que chova",
      "texto": "Então Elias disse a Acabe:"
    },
    "42": {
      "título": "",
      "texto": "Acabe subiu para comer e beber, mas Elias subiu até o alto do Carmelo. Ali, encurvado para a terra, pôs o rosto entre os joelhos"
    },
    "43": {
      "título": "",
      "texto": "e disse ao seu servo:"
    },
    "44": {
      "título": "",
      "texto": "Na sétima vez o servo disse:"
    },
    "45": {
      "título": "",
      "texto": "Em pouco tempo o céu escureceu, com nuvens e vento, e caiu grande chuva. Acabe subiu ao carro e foi para Jezreel."
    },
    "46": {
      "título": "",
      "texto": "A mão do Senhor veio sobre Elias, que cingiu os lombos e correu na frente de Acabe, até a entrada de Jezreel."
    }
  }
}