{
  "livro": "1 Reis",
  "capítulo": 5,
  "versículos": {
    "1": {
      "título": "Salomão faz aliança com Hirão",
      "texto": "Também Hirão, rei de Tiro, enviou os seus servos a Salomão, porque ouviu que Salomão havia sido ungido rei em lugar de seu pai. Acontece que Hirão sempre tinha sido amigo de Davi."
    },
    "2": {
      "título": "",
      "texto": "Então Salomão enviou mensageiros a Hirão, dizendo:"
    },
    "3": {
      "título": "",
      "texto": "— Você sabe que Davi, meu pai, não pôde edificar um templo ao nome do Senhor , seu Deus, por causa das guerras em que se viu envolvido, até que o Senhor pôs os seus inimigos debaixo dos pés dele."
    },
    "4": {
      "título": "",
      "texto": "Porém a mim o Senhor , meu Deus, tem dado descanso de todos os lados; não há nem inimigo, nem adversidade alguma."
    },
    "5": {
      "título": "",
      "texto": "Por isso tenho a intenção de edificar um templo ao nome do Senhor , meu Deus, como o Senhor falou a Davi, meu pai, dizendo: “O seu filho, que porei em seu lugar no seu trono, esse edificará uma casa ao meu nome.”"
    },
    "6": {
      "título": "",
      "texto": "Agora ordene que cortem cedros do Líbano para mim. Os meus servos estarão com os seus servos, e eu lhe pagarei o salário destes segundo o que você determinar. Porque você bem sabe que entre o meu povo não há quem saiba cortar a madeira como os sidônios."
    },
    "7": {
      "título": "",
      "texto": "Quando Hirão ouviu as palavras de Salomão, ficou muito contente e disse:"
    },
    "8": {
      "título": "",
      "texto": "Hirão enviou mensageiros a Salomão, dizendo:"
    },
    "9": {
      "título": "",
      "texto": "Os meus servos as levarão desde o Líbano até o mar, e eu farei com que sejam conduzidas em jangadas pelo mar até o lugar que você disser. Ali elas serão desamarradas e você as receberá. E você também fará a minha vontade, dando provisões à minha casa."
    },
    "10": {
      "título": "",
      "texto": "Assim, Hirão deu a Salomão madeira de cedro e madeira de cipreste, segundo este queria."
    },
    "11": {
      "título": "",
      "texto": "Salomão deu a Hirão duas mil toneladas de trigo, para sustento da sua casa, e quatrocentos mil litros de azeite de oliva puro; e o fazia de ano em ano."
    },
    "12": {
      "título": "",
      "texto": "O Senhor deu sabedoria a Salomão, como lhe havia prometido. Havia paz entre Hirão e Salomão, e eles fizeram uma aliança entre si."
    },
    "13": {
      "título": "Preparativos para edificar o templo",
      "texto": "O rei Salomão formou uma leva de trabalhadores forçados dentre todo o Israel, num total de trinta mil homens."
    },
    "14": {
      "título": "",
      "texto": "Ele os enviava ao Líbano alternadamente, dez mil por mês; um mês estavam no Líbano, e dois meses, cada um em sua casa. E Adonirão dirigia a leva."
    },
    "15": {
      "título": "",
      "texto": "Salomão tinha também setenta mil que levavam as cargas e oitenta mil que talhavam pedra nas montanhas,"
    },
    "16": {
      "título": "",
      "texto": "além dos chefes-oficiais de Salomão, em número de três mil e trezentos, que dirigiam a obra e davam ordens ao povo que a executava."
    },
    "17": {
      "título": "",
      "texto": "O rei mandou que trouxessem pedras grandes, pedras preciosas e pedras lavradas para os alicerces do templo."
    },
    "18": {
      "título": "",
      "texto": "Os edificadores de Salomão, e os de Hirão, e os giblitas cortaram as pedras e prepararam a madeira e as pedras para edificar o templo."
    }
  }
}