{
    "livro": "2 Coríntios",
    "capitulo": 11,
    "titulos": {},
    "versiculos": {
        "1": "Quisera Deus vós suportásseis um pouco em minha loucura! Mas de fato me suportais.",
        "2": "Porque tenho ciúme sobre vós com ciúme divino; porque vos desposei com um marido, para vos apresentar como uma virgem pura a Cristo.",
        "3": "Mas eu temo que, de algum modo, assim como a serpente enganou Eva com a sua sutileza, que as suas mentes sejam corrompidas da simplicidade que há em Cristo.",
        "4": "Porque, se alguém for pregar-vos outro Jesus que nós não temos pregado, ou se recebeis outro espírito que não recebestes, ou outro evangelho que não aceitastes, vós o podeis suportar.",
        "5": "Porque suponho que em nada fui inferior aos superapóstolos.",
        "6": "Mas, embora eu seja rude no discurso, contudo não o sou no conhecimento; mas nos temos feito conhecidos totalmente entre vós em todas as coisas.",
        "7": "Porventura, eu cometi ofensa, humilhando-me, para que vós fôsseis exaltados, porque vos preguei o evangelho de Deus gratuitamente?",
        "8": "Eu roubei outras igrejas, recebendo delas salário, para vos servir.",
        "9": "e quando eu estava presente convosco, quando tive necessidade, não fui uma carga para nenhum homem. Porque, o que estava me faltando, os irmãos que vieram da Macedônia supriram; e em todas as coisas me guardei de vos ser um fardo, e ainda me guardarei.",
        "10": "Como a verdade de Cristo está em mim, nenhum homem me impedirá de me gloriar nas regiões da Acaia.",
        "11": "Por quê? Porque não vos amo? Deus o sabe.",
        "12": "Mas o que eu faço o farei, para que eu possa cortar ocasião aos que desejam ocasião, no que eles se gloriam, sejam achados assim como nós.",
        "13": "Porque tais são falsos apóstolos, obreiros enganosos, transformando-se em apóstolos de Cristo.",
        "14": "E não é de admirar, porque o próprio Satanás se transfigura em anjo de luz.",
        "15": "Portanto, não é grande coisa, se os seus ministros também são transformados em ministros da justiça; cujo fim será conforme as suas obras.",
        "16": "Eu digo novamente: Nenhum homem me julgue um tolo, do contrário, recebei-me como tolo, para que me glorie um pouco.",
        "17": "O que digo, não o digo segundo o Senhor, mas como por tolice, nesta confiança de gloriar-me.",
        "18": "Vendo que muitos se gloriam segundo a carne, eu também me gloriarei.",
        "19": "Porque suportais os tolos alegremente, sendo vós sensatos.",
        "20": "Porque sois sofredores, se um homem vos leva para a servidão, se um homem vos devora, se um homem vos toma, se um homem se exalta, se um homem vos fere na face.",
        "21": "Para vergonha minha o digo, falo como se estivéssemos enfraquecidos. Mas naquilo em que alguém é ousado eu também sou ousado.",
        "22": "Eles são hebreus? Eu também sou. São israelitas? Eu também sou. São a semente de Abraão? Eu também sou.",
        "23": "Eles são ministros de Cristo? eu sou mais; em trabalhos mais abundantes; em açoites acima da medida; em prisões mais frequentes; em perigo de morte, muitas vezes.",
        "24": "Dos judeus cinco vezes recebi quarenta açoites, exceto um.",
        "25": "Três vezes eu fui açoitado com varas, uma vez eu fui apedrejado, três vezes sofri naufrágio, uma noite e um dia passei nas profundezas;",
        "26": "em viagens, muitas vezes em perigos de águas, em perigos de ladrões, em perigos dos da minha própria nação, em perigos dos pagãos, em perigos na cidade, em perigos no deserto, em perigos no mar, em perigos entre os falsos irmãos;",
        "27": "em exaustão e dor, em vigílias muitas vezes, em fome e sede, em jejum muitas vezes, no frio e na nudez.",
        "28": "Além das coisas exteriores, o que vem sobre mim diariamente, o cuidado de todas as igrejas.",
        "29": "Quem é fraco, e eu não sou fraco? Quem está ofendido, e eu não me inflamo?",
        "30": "Se for necessário gloriar-me, gloriar-me-ei nas coisas que dizem respeito à minha fraqueza.",
        "31": "O Deus e Pai de nosso Senhor Jesus Cristo, que é bendito para sempre, sabe que eu não minto.",
        "32": "Em Damasco, o governador sob o rei Aretas, guardou a cidade dos damascenos com uma guarnição, desejosos de me prenderem;",
        "33": "e por uma janela, dentro de um cesto, fui descido em um muro, e escapei das suas mãos."
    }
}