{
  "livro": "1 Pedro",
  "capítulo": 2,
  "versículos": {
    "1": {
      "título": "A pedra viva e a nação santa",
      "texto": "Portanto, abandonem toda maldade, todo engano, hipocrisia e inveja, bem como todo tipo de maledicência."
    },
    "2": {
      "título": "",
      "texto": "Como crianças recém-nascidas, desejem o genuíno leite espiritual, para que, por ele, lhes seja dado crescimento para a salvação,"
    },
    "3": {
      "título": "",
      "texto": "se é que vocês já têm a experiência de que o Senhor é bondoso."
    },
    "4": {
      "título": "",
      "texto": "Chegando-se a ele, a pedra que vive, rejeitada, sim, pelos homens, mas para com Deus eleita e preciosa,"
    },
    "5": {
      "título": "",
      "texto": "também vocês, como pedras que vivem, são edificados casa espiritual para serem sacerdócio santo, a fim de oferecerem sacrifícios espirituais agradáveis a Deus por meio de Jesus Cristo."
    },
    "6": {
      "título": "",
      "texto": "Pois isso está na Escritura:"
    },
    "7": {
      "título": "",
      "texto": "Portanto, para vocês, os que creem, esta pedra é preciosa. Mas, para os descrentes,"
    },
    "8": {
      "título": "",
      "texto": "E:"
    },
    "9": {
      "título": "",
      "texto": "Vocês, porém, são geração eleita, sacerdócio real, nação santa, povo de propriedade exclusiva de Deus, a fim de proclamar as virtudes daquele que os chamou das trevas para a sua maravilhosa luz."
    },
    "10": {
      "título": "",
      "texto": "Antes, vocês nem eram povo, mas agora são povo de Deus; antes, não tinham alcançado misericórdia, mas agora alcançaram misericórdia."
    },
    "11": {
      "título": "A vida cristã exemplar",
      "texto": "Amados, peço a vocês, como peregrinos e forasteiros que são, que se abstenham das paixões carnais, que fazem guerra contra a alma,"
    },
    "12": {
      "título": "",
      "texto": "tendo conduta exemplar no meio dos gentios, para que, quando eles os acusarem de malfeitores, observando as boas obras que vocês praticam, glorifiquem a Deus no dia da visitação."
    },
    "13": {
      "título": "",
      "texto": "Por causa do Senhor, estejam sujeitos a toda instituição humana, quer seja ao rei, como soberano,"
    },
    "14": {
      "título": "",
      "texto": "quer seja às autoridades, como enviadas por ele, tanto para castigo dos malfeitores como para louvor dos que praticam o bem."
    },
    "15": {
      "título": "",
      "texto": "Porque assim é a vontade de Deus, que, pela prática do bem, vocês silenciem a ignorância dos insensatos."
    },
    "16": {
      "título": "",
      "texto": "Como pessoas livres que são, não usem a liberdade como desculpa para fazer o mal; pelo contrário, vivam como servos de Deus."
    },
    "17": {
      "título": "",
      "texto": "Tratem todos com honra, amem os irmãos na fé, temam a Deus e honrem o rei."
    },
    "18": {
      "título": "Os servos cristãos e o exemplo de Cristo",
      "texto": "Servos, sejam obedientes ao senhor de vocês, com todo o temor. E não somente se ele for bom e cordial, mas também se for mau."
    },
    "19": {
      "título": "",
      "texto": "Porque isto é agradável a Deus, que alguém suporte tristezas, sofrendo injustamente, por motivo de sua consciência para com Deus."
    },
    "20": {
      "título": "",
      "texto": "Pois que glória há, se, pecando e sendo castigados por isso, vocês o suportam com paciência? Se, entretanto, quando praticam o bem, vocês são igualmente afligidos e o suportam com paciência, isto é agradável a Deus."
    },
    "21": {
      "título": "",
      "texto": "Porque para isto mesmo vocês foram chamados, pois também Cristo sofreu no lugar de vocês, deixando exemplo para que vocês sigam os seus passos."
    },
    "22": {
      "título": "",
      "texto": "Ele não cometeu pecado, nem foi encontrado engano em sua boca."
    },
    "23": {
      "título": "",
      "texto": "Pois ele, quando insultado, não revidava com insultos; quando maltratado, não fazia ameaças, mas se entregava àquele que julga retamente,"
    },
    "24": {
      "título": "",
      "texto": "carregando ele mesmo, em seu corpo, sobre o madeiro, os nossos pecados, para que nós, mortos para os pecados, vivamos para a justiça. Pelas feridas dele vocês foram sarados."
    },
    "25": {
      "título": "",
      "texto": "Porque vocês estavam desgarrados como ovelhas; agora, porém, se converteram ao Pastor e Bispo da alma de vocês."
    }
  }
}