{
    "livro": "Números",
    "capitulo": 23,
    "titulos": {
        "1": "Balaão abençoa a Israel pela primeira vez",
        "13": "Balaão abençoa a Israel pela segunda vez"
    },
    "versiculos": {
        "1": "Então, Balaão disse a Balaque: Edifica-me, aqui, sete altares e prepara-me sete novilhos e sete carneiros.",
        "2": "Fez, pois, Balaque como Balaão dissera; e Balaque e Balaão ofereceram um novilho e um carneiro sobre cada altar.",
        "3": "Disse mais Balaão a Balaque: Fica-te junto do teu holocausto, e eu irei; porventura, o Senhor me sairá ao encontro, e o que me mostrar to notificarei. Então, subiu a um morro desnudo.",
        "4": "Encontrando-se Deus com Balaão, este lhe disse: Preparei sete altares e sobre cada um ofereci um novilho e um carneiro.",
        "5": "Então, o Senhor pôs a palavra na boca de Balaão e disse: Torna para Balaque e falarás assim.",
        "6": "E, tornando para ele, eis que estava junto do seu holocausto, ele e todos os príncipes dos moabitas.",
        "7": "Então, proferiu a sua palavra e disse:",
        "8": "Como posso amaldiçoar a quem Deus não amaldiçoou?",
        "9": "Pois do cimo das penhas vejo Israel",
        "10": "Quem contou o pó de Jacó",
        "11": "Então, disse Balaque a Balaão: Que me fizeste? Chamei-te para amaldiçoar os meus inimigos, mas eis que somente os abençoaste.",
        "12": "Mas ele respondeu: Porventura, não terei cuidado de falar o que o Senhor pôs na minha boca?",
        "13": "Então, Balaque lhe disse: Rogo-te que venhas comigo a outro lugar, donde verás o povo; verás somente a parte mais próxima dele e não o verás todo; e amaldiçoa-mo dali.",
        "14": "Levou-o consigo ao campo de Zofim, ao cimo de Pisga; e edificou sete altares e sobre cada um ofereceu um novilho e um carneiro.",
        "15": "Então, disse Balaão a Balaque: Fica, aqui, junto do teu holocausto, e eu irei ali ao encontro do Senhor .",
        "16": "Encontrando-se o Senhor com Balaão, pôs-lhe na boca a palavra e disse: Torna para Balaque e assim falarás.",
        "17": "Vindo a ele, eis que estava junto do holocausto, e os príncipes dos moabitas, com ele. Perguntou-lhe, pois, Balaque: Que falou o Senhor ?",
        "18": "Então, proferiu a sua palavra e disse:",
        "19": "Deus não é homem, para que minta;",
        "20": "Eis que para abençoar recebi ordem;",
        "21": "Não viu iniquidade em Jacó,",
        "22": "Deus os tirou do Egito;",
        "23": "Pois contra Jacó não vale encantamento,",
        "24": "Eis que o povo se levanta como leoa",
        "25": "Então, disse Balaque a Balaão: Nem o amaldiçoarás, nem o abençoarás.",
        "26": "Porém Balaão respondeu e disse a Balaque: Não te disse eu: tudo o que o Senhor falar, isso farei?",
        "27": "Disse mais Balaque a Balaão: Ora, vem, e te levarei a outro lugar; porventura, parecerá bem aos olhos de Deus que dali mo amaldiçoes.",
        "28": "Então, Balaque levou Balaão consigo ao cimo de Peor, que olha para o lado do deserto.",
        "29": "Balaão disse a Balaque: Edifica-me, aqui, sete altares e prepara-me sete novilhos e sete carneiros.",
        "30": "Balaque, pois, fez como dissera Balaão e ofereceu sobre cada altar um novilho e um carneiro."
    }
}