{
    "livro": "1 Reis",
    "capitulo": 7,
    "titulos": {
        "1": "O palácio de Salomão",
        "13": "A tarefa de Hurã"
    },
    "versiculos": {
        "1": "Salomão também construiu o seu palácio e levou treze anos para terminá-lo.",
        "4": "Nas paredes de cada lado havia três fileiras de janelas.",
        "5": "Todas as portas e todas as janelas eram quadradas, e as três fileiras de janelas de cada parede ficavam exatamente em frente às fileiras de janelas da parede do outro lado.",
        "6": "O Salão das Colunas media vinte e dois metros de comprimento por treze e meio de largura. Ele tinha um pórtico que era coberto e sustentado por colunas.",
        "7": "A Sala do Trono, também chamada de Salão do Julgamento, onde Salomão julgava as questões, era forrada de cedro desde o chão até as vigas.",
        "8": "Em outro pátio, atrás da Sala do Trono, ficava a casa onde Salomão morava. A construção era do mesmo estilo das outras. Salomão também fez uma casa do mesmo tipo para a sua esposa, a filha do rei do Egito.",
        "9": "Todas essas construções e também o grande pátio foram feitos de pedras escolhidas, desde os alicerces até a beira do telhado. As pedras foram preparadas na pedreira e cortadas sob medida, sendo os lados de dentro e de fora cortados com serras.",
        "10": "Os alicerces foram feitos com pedras grandes preparadas na pedreira; algumas tinham três metros e meio de comprimento, e outras, quatro metros e meio de comprimento.",
        "11": "Por cima delas, foram colocadas pedras caras, cortadas sob medida, e vigas de cedro.",
        "12": "O pátio do palácio, o pátio interno do Templo e a sala de entrada do Templo tinham paredes feitas com uma carreira de vigas de cedro para cada três carreiras de pedras cortadas.",
        "13": "O rei Salomão mandou buscar um homem chamado Hurã, um artífice que morava na cidade de Tiro e que era especialista em trabalhos de bronze.",
        "14": "O seu pai, que já havia morrido, era de Tiro e também havia sido artífice especializado em bronze; a sua mãe era da tribo de Naftali. Hurã era um artífice inteligente e capaz. Ele aceitou o convite de Salomão e se encarregou de todo o trabalho em bronze."
    }
}