{
  "livro": "Zacarias",
  "capítulo": 1,
  "versículos": {
    "1": {
      "título": "Exortação ao arrependimento",
      "texto": "No oitavo mês do segundo ano do reinado de Dario, a palavra do Senhor veio ao profeta Zacarias, filho de Baraquias, filho de Ido, dizendo:"
    },
    "2": {
      "título": "",
      "texto": "— O Senhor ficou muito irado com os pais de vocês."
    },
    "3": {
      "título": "",
      "texto": "Portanto, diga-lhes: Assim diz o Senhor dos Exércitos: “Voltem para mim, diz o Senhor dos Exércitos, e eu voltarei para vocês, diz o Senhor dos Exércitos."
    },
    "4": {
      "título": "",
      "texto": "Não sejam como os seus pais. Quando os primeiros profetas clamavam: ‘Assim diz o Senhor dos Exércitos: Convertam-se dos seus maus caminhos e das suas obras más’, eles não ouviram nem me deram atenção, diz o Senhor ."
    },
    "5": {
      "título": "",
      "texto": "Os pais de vocês, onde estão? E os profetas, será que ainda estão vivos?"
    },
    "6": {
      "título": "",
      "texto": "E não é fato que as minhas palavras e os meus estatutos, que eu prescrevi aos profetas, meus servos, alcançaram os pais de vocês? Sim, estes se arrependeram e disseram: ‘Como o Senhor dos Exércitos tinha intenção de nos tratar, segundo os nossos caminhos e segundo as nossas obras, assim ele nos tratou.’”"
    },
    "7": {
      "título": "A primeira visão: os cavalos",
      "texto": "No vigésimo quarto dia do décimo primeiro mês, que é o mês de sebate, no segundo ano do reinado de Dario, a palavra do Senhor veio ao profeta Zacarias, filho de Baraquias, filho de Ido."
    },
    "8": {
      "título": "",
      "texto": "Tive de noite uma visão, e eis um homem montado num cavalo vermelho. Ele estava parado entre as murtas que havia num vale profundo. Atrás dele se achavam cavalos vermelhos, baios e brancos."
    },
    "9": {
      "título": "",
      "texto": "Então perguntei:"
    },
    "10": {
      "título": "",
      "texto": "Então o homem que estava entre as murtas disse:"
    },
    "11": {
      "título": "",
      "texto": "Eles responderam ao anjo do Senhor , que estava entre as murtas, e disseram:"
    },
    "12": {
      "título": "",
      "texto": "Então o anjo do Senhor disse:"
    },
    "13": {
      "título": "",
      "texto": "E o Senhor respondeu com palavras boas, palavras consoladoras, ao anjo que falava comigo."
    },
    "14": {
      "título": "",
      "texto": "E este me disse:"
    },
    "15": {
      "título": "",
      "texto": "E, com grande indignação, estou irado contra as nações que vivem confiantes. Porque eu estava um pouco indignado, mas elas agravaram o mal."
    },
    "16": {
      "título": "",
      "texto": "Portanto, assim diz o Senhor : Voltei-me para Jerusalém com misericórdia, e nela será reconstruído o meu templo, diz o Senhor dos Exércitos. E o cordel será estendido sobre Jerusalém.”"
    },
    "17": {
      "título": "",
      "texto": "— Proclame outra vez, dizendo: Assim diz o Senhor dos Exércitos: “As minhas cidades voltarão a transbordar de bens; o Senhor voltará a consolar Sião e voltará a escolher Jerusalém.”"
    },
    "18": {
      "título": "A segunda visão: os chifres e os ferreiros",
      "texto": "Levantei os olhos e vi, e eis quatro chifres."
    },
    "19": {
      "título": "",
      "texto": "Perguntei ao anjo que falava comigo:"
    },
    "20": {
      "título": "",
      "texto": "O Senhor me mostrou quatro ferreiros."
    },
    "21": {
      "título": "",
      "texto": "Então perguntei:"
    }
  }
}