{
  "livro": "Lucas",
  "capítulo": 16,
  "versículos": {
    "1": {
      "título": "A parábola do administrador infiel",
      "texto": "Jesus disse também aos seus discípulos:"
    },
    "2": {
      "título": "",
      "texto": "Então, chamando-o, lhe disse: “Que é isto que ouço a seu respeito? Preste contas da sua administração, porque você não pode mais ser o meu administrador.”"
    },
    "3": {
      "título": "",
      "texto": "— O administrador, então, se pôs a pensar: “Que farei, agora que estou sendo demitido pelo meu patrão? Trabalhar na terra, não posso. De mendigar, tenho vergonha."
    },
    "4": {
      "título": "",
      "texto": "Já sei o que vou fazer, para que, quando for demitido, as pessoas me recebam em suas casas.”"
    },
    "5": {
      "título": "",
      "texto": "— Tendo chamado cada um dos devedores do seu patrão, perguntou ao primeiro: “Quanto você deve ao meu patrão?”"
    },
    "6": {
      "título": "",
      "texto": "Ele respondeu: “Cem barris de azeite.” Então o administrador disse: “Pegue a sua conta, sente-se depressa e escreva cinquenta.”"
    },
    "7": {
      "título": "",
      "texto": "Depois, perguntou a outro: “E você, quanto deve?” Ele respondeu: “Cem sacos de trigo.” O administrador lhe disse: “Pegue a sua conta e escreva oitenta.”"
    },
    "8": {
      "título": "",
      "texto": "E o patrão elogiou o administrador infiel por sua esperteza. Porque os filhos do mundo são mais espertos na sua própria geração do que os filhos da luz."
    },
    "9": {
      "título": "",
      "texto": "— E eu recomendo a vocês: usem a riqueza injusta para fazer amigos, para que, quando a riqueza faltar, vocês sejam recebidos nos tabernáculos eternos."
    },
    "10": {
      "título": "",
      "texto": "— Quem é fiel no pouco também é fiel no muito; e quem é injusto no pouco também é injusto no muito."
    },
    "11": {
      "título": "",
      "texto": "Portanto, se vocês não forem fiéis na aplicação da riqueza injusta, quem lhes confiará a verdadeira riqueza?"
    },
    "12": {
      "título": "",
      "texto": "Se vocês não são fiéis na aplicação do que é dos outros, quem lhes dará o que é de vocês?"
    },
    "13": {
      "título": "",
      "texto": "Nenhum servo pode servir a dois senhores; porque irá odiar um e amar o outro ou irá se dedicar a um e desprezar o outro. Vocês não podem servir a Deus e à riqueza."
    },
    "14": {
      "título": "A Lei e o Reino de Deus",
      "texto": "Os fariseus, que eram avarentos, ouviam tudo isto e zombavam de Jesus."
    },
    "15": {
      "título": "",
      "texto": "Mas Jesus lhes disse:"
    },
    "16": {
      "título": "",
      "texto": "— A Lei e os Profetas duraram até João; desde esse tempo o evangelho do Reino de Deus vem sendo anunciado, e todos se esforçam para entrar nele."
    },
    "17": {
      "título": "",
      "texto": "E é mais fácil passar o céu e a terra do que cair um til sequer da Lei."
    },
    "18": {
      "título": "A respeito do divórcio",
      "texto": "— Quem repudiar a sua mulher e casar com outra comete adultério; e aquele que casa com a mulher repudiada pelo marido também comete adultério."
    },
    "19": {
      "título": "O rico e o mendigo",
      "texto": "— Ora, havia certo homem rico que se vestia de púrpura e de linho finíssimo e que se alegrava todos os dias com grande ostentação."
    },
    "20": {
      "título": "",
      "texto": "Havia também certo mendigo, chamado Lázaro, coberto de feridas, que ficava deitado à porta da casa do rico."
    },
    "21": {
      "título": "",
      "texto": "Ele desejava alimentar-se das migalhas que caíam da mesa do rico, e até os cães vinham lamber-lhe as feridas."
    },
    "22": {
      "título": "",
      "texto": "E aconteceu que o mendigo morreu e foi levado pelos anjos para junto de Abraão. Morreu também o rico e foi sepultado."
    },
    "23": {
      "título": "",
      "texto": "— No inferno, estando em tormentos, o rico levantou os olhos e viu ao longe Abraão, e Lázaro junto dele."
    },
    "24": {
      "título": "",
      "texto": "Então, gritando, disse: “Pai Abraão, tenha misericórdia de mim! E mande que Lázaro molhe a ponta do dedo em água e me refresque a língua, porque estou atormentado neste fogo.”"
    },
    "25": {
      "título": "",
      "texto": "Mas Abraão disse: “Filho, lembre-se de que você recebeu os seus bens durante a sua vida, enquanto Lázaro só teve males. Agora, porém, ele está consolado aqui, enquanto você está em tormentos."
    },
    "26": {
      "título": "",
      "texto": "E, além de tudo, há um grande abismo entre nós e vocês, de modo que os que querem passar daqui até vocês não podem, nem os de lá passar para cá.”"
    },
    "27": {
      "título": "",
      "texto": "Então o rico disse: “Pai, eu peço que mande Lázaro à minha casa paterna,"
    },
    "28": {
      "título": "",
      "texto": "porque tenho cinco irmãos; para que lhes dê testemunho, a fim de que não venham também para este lugar de tormento.”"
    },
    "29": {
      "título": "",
      "texto": "Abraão respondeu: “Eles têm Moisés e os Profetas; ouçam-nos.”"
    },
    "30": {
      "título": "",
      "texto": "Mas ele insistiu: “Não, pai Abraão; se alguém dentre os mortos for até lá, eles irão se arrepender.”"
    },
    "31": {
      "título": "",
      "texto": "Abraão, porém, lhe respondeu: “Se não ouvem Moisés e os Profetas, também não se deixarão convencer, mesmo que ressuscite alguém dentre os mortos.”"
    }
  }
}