{
  "livro": "Lucas",
  "capítulo": 18,
  "versículos": {
    "1": {
      "título": "A parábola do juiz iníquo",
      "texto": "Jesus lhes contou uma parábola para mostrar que deviam orar sempre e nunca desanimar:"
    },
    "2": {
      "título": "",
      "texto": "— Em certa cidade havia um juiz que não temia a Deus, nem respeitava ninguém."
    },
    "3": {
      "título": "",
      "texto": "Havia também, naquela mesma cidade, uma viúva que sempre o procurava, dizendo: “Julgue a minha causa contra o meu adversário.”"
    },
    "4": {
      "título": "",
      "texto": "Por algum tempo, ele não a quis atender, mas depois pensou assim: “É bem verdade que eu não temo a Deus, nem respeito ninguém."
    },
    "5": {
      "título": "",
      "texto": "Porém, como esta viúva fica me incomodando, vou julgar a sua causa, para não acontecer que, por fim, venha a molestar-me.”"
    },
    "6": {
      "título": "",
      "texto": "Então o Senhor disse:"
    },
    "7": {
      "título": "",
      "texto": "Será que Deus não fará justiça aos seus escolhidos, que a ele clamam dia e noite, embora pareça demorado em defendê-los?"
    },
    "8": {
      "título": "",
      "texto": "Digo a vocês que, depressa, lhes fará justiça. Contudo, quando o Filho do Homem vier, será que ainda encontrará fé sobre a terra?"
    },
    "9": {
      "título": "A parábola do fariseu e do publicano",
      "texto": "Jesus também contou esta parábola para alguns que confiavam em si mesmos, por se considerarem justos, e desprezavam os outros:"
    },
    "10": {
      "título": "",
      "texto": "— Dois homens foram ao templo para orar: um era fariseu e o outro era publicano."
    },
    "11": {
      "título": "",
      "texto": "O fariseu ficou em pé e orava de si para si mesmo, desta forma: “Ó Deus, graças te dou porque não sou como os demais homens, roubadores, injustos e adúlteros, nem ainda como este publicano."
    },
    "12": {
      "título": "",
      "texto": "Jejuo duas vezes por semana e dou o dízimo de tudo o que ganho.”"
    },
    "13": {
      "título": "",
      "texto": "O publicano, estando em pé, longe, nem mesmo ousava levantar os olhos para o céu, mas batia no peito, dizendo: “Ó Deus, tem pena de mim, que sou pecador!”"
    },
    "14": {
      "título": "",
      "texto": "Digo a vocês que este desceu justificado para a sua casa, e não aquele. Porque todo o que se exalta será humilhado; mas o que se humilha será exaltado."
    },
    "15": {
      "título": "Jesus abençoa as crianças",
      "texto": "Traziam também as crianças a Jesus para que ele as abençoasse, mas os discípulos, ao verem isso, os repreendiam."
    },
    "16": {
      "título": "",
      "texto": "Jesus, porém, chamando as crianças para junto de si, disse:"
    },
    "17": {
      "título": "",
      "texto": "Em verdade lhes digo: Quem não receber o Reino de Deus como uma criança de maneira nenhuma entrará nele."
    },
    "18": {
      "título": "O jovem rico",
      "texto": "Certo homem de destaque perguntou a Jesus:"
    },
    "19": {
      "título": "",
      "texto": "Jesus respondeu:"
    },
    "20": {
      "título": "",
      "texto": "Você conhece os mandamentos: “Não cometa adultério”, “não mate”, “não furte”, “não dê falso testemunho”, “honre o seu pai e a sua mãe”."
    },
    "21": {
      "título": "",
      "texto": "Então o homem disse:"
    },
    "22": {
      "título": "",
      "texto": "Ouvindo isso, Jesus lhe disse:"
    },
    "23": {
      "título": "",
      "texto": "Mas, ouvindo ele estas palavras, ficou muito triste, porque era riquíssimo."
    },
    "24": {
      "título": "O perigo das riquezas",
      "texto": "Jesus, vendo-o assim triste, disse:"
    },
    "25": {
      "título": "",
      "texto": "Porque é mais fácil um camelo passar pelo fundo de uma agulha do que um rico entrar no Reino de Deus."
    },
    "26": {
      "título": "",
      "texto": "Os que ouviram isto perguntaram:"
    },
    "27": {
      "título": "",
      "texto": "Mas Jesus respondeu:"
    },
    "28": {
      "título": "",
      "texto": "Então Pedro disse:"
    },
    "29": {
      "título": "",
      "texto": "Jesus lhes respondeu:"
    },
    "30": {
      "título": "",
      "texto": "que não receba, no presente, muitas vezes mais e, no mundo por vir, receberá a vida eterna."
    },
    "31": {
      "título": "Jesus outra vez prediz sua morte e ressurreição",
      "texto": "Chamando os doze para um lado, Jesus lhes disse:"
    },
    "32": {
      "título": "",
      "texto": "Ele será entregue aos gentios, que vão zombar dele, insultá-lo e cuspir nele."
    },
    "33": {
      "título": "",
      "texto": "Depois de açoitá-lo, eles o matarão, mas, ao terceiro dia, ressuscitará."
    },
    "34": {
      "título": "",
      "texto": "Eles, porém, não entenderam nada disso. O significado dessas palavras lhes era encoberto, e eles não sabiam do que Jesus estava falando."
    },
    "35": {
      "título": "A cura do cego de Jericó",
      "texto": "Aconteceu que, quando Jesus se aproximava de Jericó, um cego estava sentado à beira do caminho, pedindo esmolas."
    },
    "36": {
      "título": "",
      "texto": "E, ouvindo o barulho da multidão que passava, perguntou o que era aquilo."
    },
    "37": {
      "título": "",
      "texto": "Anunciaram-lhe que Jesus, o Nazareno, estava passando."
    },
    "38": {
      "título": "",
      "texto": "Então ele gritou:"
    },
    "39": {
      "título": "",
      "texto": "E os que iam na frente o repreendiam para que se calasse. Mas ele gritava cada vez mais:"
    },
    "40": {
      "título": "",
      "texto": "Jesus parou e mandou que trouxessem o cego. E, tendo ele chegado, Jesus perguntou:"
    },
    "41": {
      "título": "",
      "texto": "— O que você quer que eu lhe faça?"
    },
    "42": {
      "título": "",
      "texto": "Jesus lhe disse:"
    },
    "43": {
      "título": "",
      "texto": "Imediatamente ele passou a ver de novo e seguia Jesus, glorificando a Deus. Também todo o povo, vendo isto, dava louvores a Deus."
    }
  }
}