{
  "livro": "Lucas",
  "capítulo": 4,
  "versículos": {
    "1": {
      "título": "A tentação de Jesus",
      "texto": "Jesus, cheio do Espírito Santo, voltou do Jordão e foi guiado pelo mesmo Espírito, no deserto,"
    },
    "2": {
      "título": "",
      "texto": "durante quarenta dias, sendo tentado pelo diabo. Nada comeu naqueles dias, ao fim dos quais teve fome."
    },
    "3": {
      "título": "",
      "texto": "Então o diabo disse a Jesus:"
    },
    "4": {
      "título": "",
      "texto": "Mas Jesus lhe respondeu:"
    },
    "5": {
      "título": "",
      "texto": "Então o diabo o levou para um lugar mais alto e num instante lhe mostrou todos os reinos do mundo."
    },
    "6": {
      "título": "",
      "texto": "E disse:"
    },
    "7": {
      "título": "",
      "texto": "Portanto, se você me adorar, tudo isso será seu."
    },
    "8": {
      "título": "",
      "texto": "Mas Jesus respondeu:"
    },
    "9": {
      "título": "",
      "texto": "Então o diabo levou Jesus a Jerusalém, colocou-o sobre o pináculo do templo e disse:"
    },
    "10": {
      "título": "",
      "texto": "porque está escrito:"
    },
    "11": {
      "título": "",
      "texto": "E:"
    },
    "12": {
      "título": "",
      "texto": "Jesus respondeu ao diabo:"
    },
    "13": {
      "título": "",
      "texto": "Tendo concluído todas as tentações, o diabo afastou-se de Jesus, até momento oportuno."
    },
    "14": {
      "título": "Jesus inicia a sua missão na Galileia",
      "texto": "Então Jesus, no poder do Espírito, voltou para a Galileia, e a sua fama correu por toda aquela região."
    },
    "15": {
      "título": "",
      "texto": "E ensinava nas sinagogas, sendo elogiado por todos."
    },
    "16": {
      "título": "Jesus é rejeitado em Nazaré",
      "texto": "Jesus foi para Nazaré, onde havia sido criado. Num sábado, entrou na sinagoga, segundo o seu costume, e levantou-se para ler."
    },
    "17": {
      "título": "",
      "texto": "Então lhe deram o livro do profeta Isaías. E, abrindo o livro, achou o lugar onde está escrito:"
    },
    "18": {
      "título": "",
      "texto": "“O Espírito do Senhor"
    },
    "19": {
      "título": "",
      "texto": "e proclamar o ano aceitável"
    },
    "20": {
      "título": "",
      "texto": "Tendo fechado o livro, Jesus o devolveu ao assistente e sentou-se. Todos na sinagoga tinham os olhos fixos nele."
    },
    "21": {
      "título": "",
      "texto": "Então Jesus começou a dizer:"
    },
    "22": {
      "título": "",
      "texto": "Todos davam testemunho dele e se maravilhavam das palavras cheias de graça que lhe saíam dos lábios. E perguntavam:"
    },
    "23": {
      "título": "",
      "texto": "Então Jesus disse:"
    },
    "24": {
      "título": "",
      "texto": "E Jesus prosseguiu:"
    },
    "25": {
      "título": "",
      "texto": "Na verdade lhes digo que havia muitas viúvas em Israel no tempo de Elias, quando o céu se fechou por três anos e seis meses, reinando grande fome em toda a terra,"
    },
    "26": {
      "título": "",
      "texto": "e Elias não foi enviado a nenhuma delas, a não ser a uma viúva de Sarepta de Sidom."
    },
    "27": {
      "título": "",
      "texto": "Havia também muitos leprosos em Israel nos dias do profeta Eliseu, e nenhum deles foi purificado, a não ser Naamã, o sírio."
    },
    "28": {
      "título": "",
      "texto": "Todos na sinagoga, ouvindo estas coisas, se encheram de ira."
    },
    "29": {
      "título": "",
      "texto": "E, levantando-se, expulsaram Jesus da cidade e o levaram até o alto do monte sobre o qual a cidade estava edificada, para que, de lá, pudessem atirá-lo abaixo."
    },
    "30": {
      "título": "",
      "texto": "Jesus, porém, passando pelo meio deles, foi embora."
    },
    "31": {
      "título": "A cura de um endemoniado em Cafarnaum",
      "texto": "E Jesus foi a Cafarnaum, cidade da Galileia, e os ensinava no sábado."
    },
    "32": {
      "título": "",
      "texto": "E maravilhavam-se com a sua doutrina, porque a sua palavra era com autoridade."
    },
    "33": {
      "título": "",
      "texto": "E apareceu na sinagoga um homem possuído de um espírito de demônio imundo, o qual gritou em alta voz:"
    },
    "34": {
      "título": "",
      "texto": "— Ah! O que você quer conosco, Jesus Nazareno? Você veio para nos destruir? Sei muito bem quem você é: o Santo de Deus!"
    },
    "35": {
      "título": "",
      "texto": "Mas Jesus o repreendeu, dizendo:"
    },
    "36": {
      "título": "",
      "texto": "Todos ficaram admirados e comentavam entre si:"
    },
    "37": {
      "título": "",
      "texto": "E a fama de Jesus se espalhava por todos os lugares daquela região."
    },
    "38": {
      "título": "A cura da sogra de Pedro",
      "texto": "Deixando a sinagoga, Jesus foi para a casa de Simão. A sogra de Simão estava doente, com febre muito alta, e pediram a Jesus em favor dela."
    },
    "39": {
      "título": "",
      "texto": "E inclinando-se para ela, Jesus repreendeu a febre, e esta a deixou. E imediatamente ela se levantou e passou a servi-los."
    },
    "40": {
      "título": "Muitas outras curas",
      "texto": "Ao pôr do sol, todos os que tinham enfermos, com diferentes tipos de doença, os trouxeram a Jesus. E ele os curava, impondo as mãos sobre cada um deles."
    },
    "41": {
      "título": "",
      "texto": "Também de muitos saíam demônios, gritando e dizendo:"
    },
    "42": {
      "título": "Jesus prega nas sinagogas",
      "texto": "Quando amanheceu, Jesus saiu e foi para um lugar deserto. As multidões o procuravam, foram até junto dele e não queriam deixar que ele fosse embora."
    },
    "43": {
      "título": "",
      "texto": "Jesus, porém, lhes disse:"
    },
    "44": {
      "título": "",
      "texto": "E pregava nas sinagogas da Judeia."
    }
  }
}