{
  "livro": "Lucas",
  "capítulo": 7,
  "versículos": {
    "1": {
      "título": "A cura do servo de um centurião",
      "texto": "Tendo Jesus concluído todas as suas palavras dirigidas ao povo, entrou em Cafarnaum."
    },
    "2": {
      "título": "",
      "texto": "E o servo de um centurião, a quem este muito estimava, estava doente, quase à morte."
    },
    "3": {
      "título": "",
      "texto": "Quando o centurião ouviu falar a respeito de Jesus, enviou-lhe alguns anciãos dos judeus, pedindo-lhe que viesse curar o seu servo."
    },
    "4": {
      "título": "",
      "texto": "Estes, aproximando-se de Jesus, lhe pediram com insistência:"
    },
    "5": {
      "título": "",
      "texto": "porque é amigo do nosso povo, e ele mesmo construiu a nossa sinagoga."
    },
    "6": {
      "título": "",
      "texto": "Então Jesus foi com eles. Quando Jesus já estava perto da casa, o centurião enviou-lhe alguns amigos, dizendo:"
    },
    "7": {
      "título": "",
      "texto": "Por isso, não me julguei digno de ir falar pessoalmente com o senhor; porém diga uma palavra, e o meu servo será curado."
    },
    "8": {
      "título": "",
      "texto": "Porque também eu sou homem sujeito à autoridade, tenho soldados às minhas ordens e digo a este: “Vá”, e ele vai; e a outro: “Venha”, e ele vem; e ao meu servo: “Faça isto”, e ele o faz."
    },
    "9": {
      "título": "",
      "texto": "Ao ouvir estas palavras, Jesus ficou admirado com aquele homem e, voltando-se para o povo que o acompanhava, disse:"
    },
    "10": {
      "título": "",
      "texto": "E, quando os que tinham sido enviados voltaram para casa, encontraram o servo curado."
    },
    "11": {
      "título": "A ressurreição do filho de uma viúva",
      "texto": "Pouco depois, Jesus foi para uma cidade chamada Naim, e os seus discípulos e numerosa multidão iam com ele."
    },
    "12": {
      "título": "",
      "texto": "Ao aproximar-se do portão da cidade, eis que saía o enterro do filho único de uma viúva; e grande multidão da cidade ia com ela."
    },
    "13": {
      "título": "",
      "texto": "Ao vê-la, o Senhor se compadeceu dela e lhe disse:"
    },
    "14": {
      "título": "",
      "texto": "Chegando-se, tocou no caixão e os que o estavam carregando pararam. Então Jesus disse:"
    },
    "15": {
      "título": "",
      "texto": "O que estava morto sentou-se e passou a falar; e Jesus o restituiu à sua mãe."
    },
    "16": {
      "título": "",
      "texto": "Todos ficaram possuídos de temor e glorificavam a Deus, dizendo:"
    },
    "17": {
      "título": "",
      "texto": "Esta notícia a respeito de Jesus se espalhou por toda a Judeia e por toda aquela região."
    },
    "18": {
      "título": "Os mensageiros de João Batista",
      "texto": "Todas estas coisas foram relatadas a João pelos seus discípulos. E João, chamando dois deles,"
    },
    "19": {
      "título": "",
      "texto": "enviou-os ao Senhor para perguntar:"
    },
    "20": {
      "título": "",
      "texto": "Quando os homens chegaram a Jesus, disseram:"
    },
    "21": {
      "título": "",
      "texto": "Naquela mesma hora, Jesus curou muitas pessoas de doenças, de sofrimentos e de espíritos malignos; e deu vista a muitos cegos."
    },
    "22": {
      "título": "",
      "texto": "Então Jesus lhes respondeu:"
    },
    "23": {
      "título": "",
      "texto": "E bem-aventurado é aquele que não achar em mim motivo de tropeço."
    },
    "24": {
      "título": "",
      "texto": "Quando os mensageiros de João se retiraram, Jesus começou a dizer ao povo a respeito de João:"
    },
    "25": {
      "título": "",
      "texto": "O que vocês foram ver? Um homem vestido de roupas finas? Os que se vestem bem e vivem no luxo moram nos palácios reais."
    },
    "26": {
      "título": "",
      "texto": "Sim, o que foram ver? Um profeta? Sim, eu lhes digo, e muito mais do que um profeta."
    },
    "27": {
      "título": "",
      "texto": "Este é aquele de quem está escrito: “Eis que envio adiante de você o meu mensageiro, o qual preparará o caminho diante de você.”"
    },
    "28": {
      "título": "",
      "texto": "— E eu lhes digo: entre os nascidos de mulher, ninguém é maior do que João; mas o menor no Reino de Deus é maior do que ele."
    },
    "29": {
      "título": "",
      "texto": "Todo o povo que o ouviu e até os publicanos reconheceram a justiça de Deus, tendo sido batizados com o batismo de João;"
    },
    "30": {
      "título": "",
      "texto": "mas os fariseus e os intérpretes da Lei rejeitaram, quanto a si mesmos, o plano de Deus, não tendo sido batizados por ele."
    },
    "31": {
      "título": "",
      "texto": "E Jesus continuou:"
    },
    "32": {
      "título": "",
      "texto": "São semelhantes a meninos que, sentados na praça, gritam uns para os outros:"
    },
    "33": {
      "título": "",
      "texto": "— Pois veio João Batista, não comendo pão nem bebendo vinho, e vocês dizem: “Ele tem demônio!”"
    },
    "34": {
      "título": "",
      "texto": "Veio o Filho do Homem, comendo e bebendo, e vocês dizem: “Eis aí um glutão e bebedor de vinho, amigo de publicanos e pecadores!”"
    },
    "35": {
      "título": "",
      "texto": "Mas a sabedoria é justificada por todos os seus filhos."
    },
    "36": {
      "título": "A pecadora que ungiu os pés de Jesus",
      "texto": "Um dos fariseus convidou Jesus para que fosse jantar com ele. Jesus, entrando na casa do fariseu, tomou lugar à mesa."
    },
    "37": {
      "título": "",
      "texto": "E eis que uma mulher da cidade, pecadora, sabendo que ele estava jantando na casa do fariseu, foi até lá com um frasco feito de alabastro cheio de perfume."
    },
    "38": {
      "título": "",
      "texto": "E, estando por detrás, aos pés de Jesus, chorando, molhava-os com as suas lágrimas e os enxugava com os próprios cabelos. Ela beijava os pés de Jesus e os ungia com o perfume."
    },
    "39": {
      "título": "",
      "texto": "Ao ver isto, o fariseu que o havia convidado disse consigo mesmo:"
    },
    "40": {
      "título": "",
      "texto": "Jesus se dirigiu ao fariseu e lhe disse:"
    },
    "41": {
      "título": "",
      "texto": "Jesus continuou:"
    },
    "42": {
      "título": "",
      "texto": "E, como eles não tinham com que pagar, o credor perdoou a dívida de ambos. Qual deles, portanto, o amará mais?"
    },
    "43": {
      "título": "",
      "texto": "Simão respondeu:"
    },
    "44": {
      "título": "",
      "texto": "E, voltando-se para a mulher, Jesus disse a Simão:"
    },
    "45": {
      "título": "",
      "texto": "Você não me recebeu com um beijo na face; ela, porém, desde que entrei, não deixou de me beijar os pés."
    },
    "46": {
      "título": "",
      "texto": "Você não ungiu a minha cabeça com óleo, mas esta, com perfume, ungiu os meus pés."
    },
    "47": {
      "título": "",
      "texto": "Por isso, afirmo a você que os muitos pecados dela foram perdoados, porque ela muito amou; mas aquele a quem pouco se perdoa, pouco ama."
    },
    "48": {
      "título": "",
      "texto": "Então Jesus disse à mulher:"
    },
    "49": {
      "título": "",
      "texto": "Os que estavam com ele à mesa começaram a dizer entre si:"
    },
    "50": {
      "título": "",
      "texto": "Mas Jesus disse à mulher:"
    }
  }
}