{
  "livro": "Lucas",
  "capítulo": 9,
  "versículos": {
    "1": {
      "título": "As instruções para os doze",
      "texto": "Tendo Jesus convocado os doze, deu-lhes poder e autoridade sobre todos os demônios e para curar doenças."
    },
    "2": {
      "título": "",
      "texto": "Também os enviou a pregar o Reino de Deus e a curar os enfermos."
    },
    "3": {
      "título": "",
      "texto": "E disse-lhes:"
    },
    "4": {
      "título": "",
      "texto": "Na casa em que vocês entrarem, fiquem ali até saírem daquele lugar."
    },
    "5": {
      "título": "",
      "texto": "E onde quer que não receberem vocês, ao saírem daquela cidade sacudam o pó dos pés em testemunho contra eles."
    },
    "6": {
      "título": "",
      "texto": "Então, saindo, percorriam todas as aldeias, anunciando o evangelho e fazendo curas por toda parte."
    },
    "7": {
      "título": "A dúvida de Herodes",
      "texto": "Ora, o tetrarca Herodes soube de tudo o que se passava e ficou perplexo, porque alguns diziam: “João ressuscitou dentre os mortos.”"
    },
    "8": {
      "título": "",
      "texto": "Outros diziam: “Elias apareceu.” E ainda outros diziam: “Um dos antigos profetas ressuscitou.”"
    },
    "9": {
      "título": "",
      "texto": "Herodes, porém, disse:"
    },
    "10": {
      "título": "A primeira multiplicação de pães e peixes",
      "texto": "Ao regressarem, os apóstolos relataram a Jesus tudo o que tinham feito. Ele, levando-os consigo, retirou-se à parte para uma cidade chamada Betsaida."
    },
    "11": {
      "título": "",
      "texto": "Mas as multidões souberam disso e o seguiram. Acolhendo-as, Jesus lhes falava a respeito do Reino de Deus e socorria os que tinham necessidade de cura."
    },
    "12": {
      "título": "",
      "texto": "Mas o dia estava chegando ao fim. Então os doze se aproximaram de Jesus e disseram:"
    },
    "13": {
      "título": "",
      "texto": "Jesus, porém, lhes disse:"
    },
    "14": {
      "título": "",
      "texto": "Porque estavam ali cerca de cinco mil homens. Então Jesus disse aos seus discípulos:"
    },
    "15": {
      "título": "",
      "texto": "Eles atenderam, fazendo com que todos se assentassem."
    },
    "16": {
      "título": "",
      "texto": "E Jesus, pegando os cinco pães e os dois peixes, erguendo os olhos para o céu, os abençoou, partiu e deu aos discípulos para que os distribuíssem entre o povo."
    },
    "17": {
      "título": "",
      "texto": "Todos comeram e se fartaram; e dos pedaços que sobraram foram recolhidos doze cestos."
    },
    "18": {
      "título": "A confissão de Pedro. Jesus prediz a própria morte",
      "texto": "E aconteceu que, enquanto Jesus estava orando em particular, achavam-se presentes os discípulos, a quem perguntou:"
    },
    "19": {
      "título": "",
      "texto": "Eles responderam:"
    },
    "20": {
      "título": "",
      "texto": "Então Jesus perguntou:"
    },
    "21": {
      "título": "",
      "texto": "Jesus, porém, advertindo-os, mandou que a ninguém declarassem tal coisa,"
    },
    "22": {
      "título": "",
      "texto": "dizendo:"
    },
    "23": {
      "título": "Tome a sua cruz",
      "texto": "Jesus dizia a todos:"
    },
    "24": {
      "título": "",
      "texto": "Pois quem quiser salvar a sua vida a perderá; e quem perder a vida por minha causa, esse a salvará."
    },
    "25": {
      "título": "",
      "texto": "De que adianta uma pessoa ganhar o mundo inteiro, se vier a perder-se ou causar dano a si mesma?"
    },
    "26": {
      "título": "",
      "texto": "Pois quem se envergonhar de mim e das minhas palavras, dele se envergonhará o Filho do Homem, quando vier na sua glória e na glória do Pai e dos santos anjos."
    },
    "27": {
      "título": "",
      "texto": "Em verdade lhes digo que alguns dos que aqui se encontram não passarão pela morte até que vejam o Reino de Deus."
    },
    "28": {
      "título": "A transfiguração de Jesus",
      "texto": "Cerca de oito dias depois de proferidas estas palavras, Jesus levou consigo Pedro, João e Tiago e subiu ao monte com o propósito de orar."
    },
    "29": {
      "título": "",
      "texto": "E aconteceu que, enquanto ele orava, a aparência do seu rosto se transfigurou e a roupa dele ficou de um branco brilhante."
    },
    "30": {
      "título": "",
      "texto": "E eis que dois homens falavam com ele: eram Moisés e Elias,"
    },
    "31": {
      "título": "",
      "texto": "que apareceram em glória e falavam da morte de Jesus, que ele estava para cumprir em Jerusalém."
    },
    "32": {
      "título": "",
      "texto": "Pedro e seus companheiros estavam caindo de sono; mas, conservando-se acordados, viram a glória de Jesus e os dois homens que estavam com ele."
    },
    "33": {
      "título": "",
      "texto": "Quando estes começaram a se afastar de Jesus, Pedro lhe disse:"
    },
    "34": {
      "título": "",
      "texto": "Enquanto assim falava, veio uma nuvem e os envolveu. E ficaram com medo ao entrar na nuvem."
    },
    "35": {
      "título": "",
      "texto": "E dela veio uma voz que dizia:"
    },
    "36": {
      "título": "",
      "texto": "Depois daquela voz, perceberam que Jesus estava sozinho. Eles ficaram calados e, naqueles dias, não contaram nada a ninguém a respeito do que tinham visto."
    },
    "37": {
      "título": "A cura de um jovem",
      "texto": "No dia seguinte, quando eles desceram do monte, uma grande multidão veio ao encontro de Jesus."
    },
    "38": {
      "título": "",
      "texto": "E eis que, do meio da multidão, surgiu um homem, dizendo em alta voz:"
    },
    "39": {
      "título": "",
      "texto": "Um espírito se apodera dele, e, de repente, o menino grita, e o espírito o convulsiona até espumar; e dificilmente o deixa, depois de o ter maltratado."
    },
    "40": {
      "título": "",
      "texto": "Pedi aos seus discípulos que o expulsassem, mas eles não puderam."
    },
    "41": {
      "título": "",
      "texto": "Jesus exclamou:"
    },
    "42": {
      "título": "",
      "texto": "Quando o menino estava se aproximando, o demônio o atirou no chão e o convulsionou; mas Jesus repreendeu o espírito imundo, curou o menino e o entregou ao pai."
    },
    "43": {
      "título": "",
      "texto": "E todos ficaram maravilhados com a majestade de Deus."
    },
    "44": {
      "título": "De novo Jesus prediz a sua morte",
      "texto": "— Prestem bem atenção nas seguintes palavras: o Filho do Homem está para ser entregue nas mãos dos homens."
    },
    "45": {
      "título": "",
      "texto": "Eles, porém, não entendiam isso, e lhes foi encoberto para que não o compreendessem. E temiam fazer perguntas a Jesus a respeito deste assunto."
    },
    "46": {
      "título": "O maior no Reino de Deus",
      "texto": "Surgiu entre os discípulos uma discussão sobre qual deles seria o maior."
    },
    "47": {
      "título": "",
      "texto": "Mas Jesus, sabendo o que se passava no coração deles, pegou uma criança, colocou-a junto de si"
    },
    "48": {
      "título": "",
      "texto": "e lhes disse:"
    },
    "49": {
      "título": "Quem não é contra vocês é a favor de vocês",
      "texto": "João tomou a palavra e disse:"
    },
    "50": {
      "título": "",
      "texto": "Mas Jesus lhe disse:"
    },
    "51": {
      "título": "Os samaritanos não recebem Jesus",
      "texto": "E aconteceu que, ao se completarem os dias em que seria elevado ao céu, Jesus manifestou, no semblante, a firme resolução de ir para Jerusalém."
    },
    "52": {
      "título": "",
      "texto": "E enviou mensageiros que fossem na frente. Indo eles, entraram numa aldeia de samaritanos para lhe preparar pousada."
    },
    "53": {
      "título": "",
      "texto": "Mas não o receberam, porque o aspecto dele era de quem, decisivamente, ia para Jerusalém."
    },
    "54": {
      "título": "",
      "texto": "Vendo isto, os discípulos Tiago e João perguntaram:"
    },
    "55": {
      "título": "",
      "texto": "Mas Jesus, voltando-se, os repreendeu."
    },
    "56": {
      "título": "",
      "texto": "E seguiram para outra aldeia."
    },
    "57": {
      "título": "Jesus põe à prova os que querem segui-lo",
      "texto": "Enquanto seguiam pelo caminho, alguém disse a Jesus:"
    },
    "58": {
      "título": "",
      "texto": "Mas Jesus lhe respondeu:"
    },
    "59": {
      "título": "",
      "texto": "A outro Jesus disse:"
    },
    "60": {
      "título": "",
      "texto": "Mas Jesus insistiu:"
    },
    "61": {
      "título": "",
      "texto": "Outro lhe disse:"
    },
    "62": {
      "título": "",
      "texto": "Mas Jesus lhe respondeu:"
    }
  }
}