{
  "livro": "Lucas",
  "capítulo": 22,
  "versículos": {
    "1": {
      "título": "O plano para matar Jesus",
      "texto": "Estava próxima a Festa dos Pães sem Fermento, chamada Páscoa."
    },
    "2": {
      "título": "",
      "texto": "Os principais sacerdotes e os escribas procuravam uma forma de matar Jesus; porque temiam o povo."
    },
    "3": {
      "título": "O pacto da traição",
      "texto": "Ora, Satanás entrou em Judas, chamado Iscariotes, que era um dos doze."
    },
    "4": {
      "título": "",
      "texto": "Judas foi entender-se com os principais sacerdotes e os capitães sobre como lhes entregaria Jesus."
    },
    "5": {
      "título": "",
      "texto": "Eles se alegraram e combinaram em lhe dar dinheiro."
    },
    "6": {
      "título": "",
      "texto": "Judas concordou e buscava uma boa ocasião para lhes entregar Jesus, longe da multidão."
    },
    "7": {
      "título": "Os discípulos preparam a Páscoa",
      "texto": "Chegou o dia da Festa dos Pães sem Fermento, em que era necessário fazer o sacrifício do cordeiro pascal."
    },
    "8": {
      "título": "",
      "texto": "Então Jesus enviou Pedro e João, dizendo:"
    },
    "9": {
      "título": "",
      "texto": "Eles lhe perguntaram:"
    },
    "10": {
      "título": "",
      "texto": "Jesus lhes explicou:"
    },
    "11": {
      "título": "",
      "texto": "e digam ao dono da casa: “O Mestre pergunta: ‘Onde fica o aposento no qual comerei a Páscoa com os meus discípulos?’”"
    },
    "12": {
      "título": "",
      "texto": "Ele lhes mostrará um espaçoso cenáculo mobiliado; ali façam os preparativos."
    },
    "13": {
      "título": "",
      "texto": "E, indo, acharam tudo como Jesus lhes tinha dito e prepararam a Páscoa."
    },
    "14": {
      "título": "A Ceia do Senhor",
      "texto": "Chegada a hora, Jesus se pôs à mesa, e os apóstolos estavam com ele."
    },
    "15": {
      "título": "",
      "texto": "Então Jesus lhes disse:"
    },
    "16": {
      "título": "",
      "texto": "Pois eu lhes digo que nunca mais a comerei, até que ela se cumpra no Reino de Deus."
    },
    "17": {
      "título": "",
      "texto": "E, pegando um cálice, depois de ter dado graças, disse:"
    },
    "18": {
      "título": "",
      "texto": "Pois eu digo a vocês que, de agora em diante, não mais beberei do fruto da videira, até que venha o Reino de Deus."
    },
    "19": {
      "título": "",
      "texto": "E, pegando um pão, tendo dado graças, o partiu e lhes deu, dizendo:"
    },
    "20": {
      "título": "",
      "texto": "Do mesmo modo, depois da ceia, pegou o cálice, dizendo:"
    },
    "21": {
      "título": "",
      "texto": "— Mas eis que a mão do traidor está comigo à mesa."
    },
    "22": {
      "título": "",
      "texto": "Pois o Filho do Homem vai segundo o que está determinado, mas ai daquele por quem ele está sendo traído!"
    },
    "23": {
      "título": "",
      "texto": "Então começaram a perguntar entre si qual deles seria o que estava para fazer isso."
    },
    "24": {
      "título": "Quem é o maior",
      "texto": "Houve também entre eles uma discussão sobre qual deles parecia ser o maior."
    },
    "25": {
      "título": "",
      "texto": "Mas Jesus lhes disse:"
    },
    "26": {
      "título": "",
      "texto": "Mas vocês não são assim; pelo contrário, o maior entre vocês seja como o menor; e aquele que dirige seja como o que serve."
    },
    "27": {
      "título": "",
      "texto": "Pois qual é maior: aquele que está à mesa ou aquele que serve? Não é verdade que é aquele que está à mesa? Pois, no meio de vocês, eu sou como quem serve."
    },
    "28": {
      "título": "",
      "texto": "Vocês são os que têm permanecido comigo nas minhas tentações."
    },
    "29": {
      "título": "",
      "texto": "E eu confio a vocês um reino, assim como o meu Pai confiou a mim,"
    },
    "30": {
      "título": "",
      "texto": "para que comam e bebam à minha mesa no meu Reino; e vocês se assentarão em tronos para julgar as doze tribos de Israel."
    },
    "31": {
      "título": "Pedro é avisado",
      "texto": "— Simão, Simão, eis que Satanás pediu para peneirar vocês como trigo!"
    },
    "32": {
      "título": "",
      "texto": "Eu, porém, orei por você, para que a sua fé não desfaleça. E você, quando voltar para mim, fortaleça os seus irmãos."
    },
    "33": {
      "título": "",
      "texto": "Porém Pedro respondeu:"
    },
    "34": {
      "título": "",
      "texto": "Mas Jesus lhe disse:"
    },
    "35": {
      "título": "As duas espadas",
      "texto": "A seguir, Jesus perguntou aos discípulos:"
    },
    "36": {
      "título": "",
      "texto": "Então Jesus lhes disse:"
    },
    "37": {
      "título": "",
      "texto": "Pois eu lhes digo que é preciso que se cumpra em mim o que está escrito: “Ele foi contado com os malfeitores.” Pois o que a mim se refere está sendo cumprido."
    },
    "38": {
      "título": "",
      "texto": "Então lhe disseram:"
    },
    "39": {
      "título": "Jesus no monte das Oliveiras",
      "texto": "E, saindo, Jesus foi, como de costume, para o monte das Oliveiras; e os discípulos o acompanharam."
    },
    "40": {
      "título": "",
      "texto": "Chegando ao lugar escolhido, Jesus lhes disse:"
    },
    "41": {
      "título": "",
      "texto": "Ele, por sua vez, se afastou um pouco, e, de joelhos, orava,"
    },
    "42": {
      "título": "",
      "texto": "dizendo:"
    },
    "43": {
      "título": "",
      "texto": "Então lhe apareceu um anjo do céu que o confortava."
    },
    "44": {
      "título": "",
      "texto": "E, estando em agonia, orava mais intensamente. E aconteceu que o suor dele se tornou como gotas de sangue caindo sobre a terra."
    },
    "45": {
      "título": "",
      "texto": "Levantando-se da oração, Jesus foi até onde os discípulos estavam, e os encontrou dormindo de tristeza."
    },
    "46": {
      "título": "",
      "texto": "E disse:"
    },
    "47": {
      "título": "Jesus é preso",
      "texto": "Enquanto Jesus ainda falava, eis que chegou uma multidão. E um dos doze, que se chamava Judas, vinha à frente deles e se aproximou de Jesus para o beijar."
    },
    "48": {
      "título": "",
      "texto": "Jesus, porém, lhe disse:"
    },
    "49": {
      "título": "",
      "texto": "Os que estavam ao redor de Jesus, vendo o que estava por acontecer, perguntaram:"
    },
    "50": {
      "título": "",
      "texto": "Um deles golpeou o servo do sumo sacerdote e cortou-lhe a orelha direita."
    },
    "51": {
      "título": "",
      "texto": "Mas Jesus interveio, dizendo:"
    },
    "52": {
      "título": "",
      "texto": "Então Jesus disse aos principais sacerdotes, capitães do templo e anciãos que vieram prendê-lo:"
    },
    "53": {
      "título": "",
      "texto": "Todos os dias, estando eu com vocês no templo, vocês não tentaram me prender. Esta, porém, é a hora de vocês e a hora do poder das trevas."
    },
    "54": {
      "título": "Pedro nega Jesus",
      "texto": "Então, prendendo Jesus, levaram-no e o introduziram na casa do sumo sacerdote. Pedro seguia de longe."
    },
    "55": {
      "título": "",
      "texto": "Quando acenderam um fogo no meio do pátio e se assentaram juntos, Pedro tomou lugar entre eles."
    },
    "56": {
      "título": "",
      "texto": "Uma empregada, vendo-o sentado perto do fogo, fixou os olhos nele e disse:"
    },
    "57": {
      "título": "",
      "texto": "Mas Pedro negou, dizendo:"
    },
    "58": {
      "título": "",
      "texto": "Pouco depois, outro homem, ao ver Pedro, disse:"
    },
    "59": {
      "título": "",
      "texto": "E, tendo passado cerca de uma hora, outro afirmou, dizendo:"
    },
    "60": {
      "título": "",
      "texto": "Mas Pedro insistiu:"
    },
    "61": {
      "título": "",
      "texto": "Então, o Senhor voltou-se e fixou os olhos em Pedro. E Pedro se lembrou da palavra do Senhor, como lhe tinha dito: “Hoje, antes que o galo cante, você me negará três vezes.”"
    },
    "62": {
      "título": "",
      "texto": "E Pedro, saindo dali, chorou amargamente."
    },
    "63": {
      "título": "Os guardas zombam de Jesus",
      "texto": "Os homens que detinham Jesus zombavam dele, davam-lhe pancadas e,"
    },
    "64": {
      "título": "",
      "texto": "colocando uma venda sobre os olhos dele, diziam:"
    },
    "65": {
      "título": "",
      "texto": "E muitas outras coisas diziam contra ele, blasfemando."
    },
    "66": {
      "título": "Jesus diante do Sinédrio",
      "texto": "Logo que amanheceu, reuniu-se a assembleia dos anciãos do povo, tanto os principais sacerdotes como os escribas, e o conduziram ao Sinédrio, onde lhe disseram:"
    },
    "67": {
      "título": "",
      "texto": "— Se você é o Cristo, diga-nos."
    },
    "68": {
      "título": "",
      "texto": "E, se eu perguntar, vocês não me darão resposta."
    },
    "69": {
      "título": "",
      "texto": "Desde agora, o Filho do Homem estará sentado à direita do Deus Todo-Poderoso."
    },
    "70": {
      "título": "",
      "texto": "Todos perguntaram:"
    },
    "71": {
      "título": "",
      "texto": "Eles disseram:"
    }
  }
}