{
  "livro": "Lucas",
  "capítulo": 2,
  "versículos": {
    "1": {
      "título": "O nascimento de Jesus Cristo",
      "texto": "Naqueles dias, foi publicado um decreto de César Augusto, convocando toda a população do Império para recensear-se."
    },
    "2": {
      "título": "",
      "texto": "Este, o primeiro recenseamento, foi feito quando Quirino era governador da Síria."
    },
    "3": {
      "título": "",
      "texto": "Todos iam alistar-se, cada um à sua própria cidade."
    },
    "4": {
      "título": "",
      "texto": "José também saiu da Galileia, da cidade de Nazaré, e foi para a Judeia, até a cidade de Davi, chamada Belém, por ser ele da casa e família de Davi,"
    },
    "5": {
      "título": "",
      "texto": "a fim de alistar-se com Maria, sua esposa, que estava grávida."
    },
    "6": {
      "título": "",
      "texto": "E aconteceu que, estando eles ali, chegou o tempo de ela ter a criança."
    },
    "7": {
      "título": "",
      "texto": "Então Maria deu à luz o seu filho primogênito, enfaixou o menino e o deitou numa manjedoura, porque não havia lugar para eles na hospedaria."
    },
    "8": {
      "título": "Os pastores e os anjos",
      "texto": "Havia, naquela mesma região, pastores que viviam nos campos e guardavam os seus rebanhos durante as vigílias da noite."
    },
    "9": {
      "título": "",
      "texto": "E um anjo do Senhor desceu aonde eles estavam, e a glória do Senhor brilhou ao redor deles; e ficaram tomados de grande temor."
    },
    "10": {
      "título": "",
      "texto": "O anjo, porém, lhes disse:"
    },
    "11": {
      "título": "",
      "texto": "é que hoje, na cidade de Davi, lhes nasceu o Salvador, que é Cristo, o Senhor."
    },
    "12": {
      "título": "",
      "texto": "E isto servirá a vocês de sinal: vocês encontrarão uma criança envolta em faixas e deitada em manjedoura."
    },
    "13": {
      "título": "",
      "texto": "E, de repente, apareceu com o anjo uma multidão do exército celestial, louvando a Deus e dizendo:"
    },
    "14": {
      "título": "",
      "texto": "“Glória a Deus"
    },
    "15": {
      "título": "",
      "texto": "Quando os anjos se afastaram deles e voltaram para o céu, os pastores disseram uns aos outros:"
    },
    "16": {
      "título": "",
      "texto": "Foram depressa e encontraram Maria e José, e a criança deitada na manjedoura."
    },
    "17": {
      "título": "",
      "texto": "E, vendo isso, divulgaram o que lhes tinha sido dito a respeito deste menino."
    },
    "18": {
      "título": "",
      "texto": "Todos os que ouviram se admiraram das coisas relatadas pelos pastores."
    },
    "19": {
      "título": "",
      "texto": "Maria, porém, guardava todas estas palavras, meditando-as no coração."
    },
    "20": {
      "título": "",
      "texto": "E os pastores voltaram, glorificando e louvando a Deus por tudo o que tinham ouvido e visto, como lhes tinha sido anunciado."
    },
    "21": {
      "título": "A circuncisão de Jesus",
      "texto": "E ao se completarem oito dias, quando o menino foi circuncidado, deram-lhe o nome de Jesus . Esse nome tinha sido dado pelo anjo, antes de o menino ser concebido."
    },
    "22": {
      "título": "A apresentação de Jesus no templo",
      "texto": "Passados os dias da purificação deles segundo a Lei de Moisés, levaram o menino a Jerusalém para o apresentar ao Senhor,"
    },
    "23": {
      "título": "",
      "texto": "conforme o que está escrito na Lei do Senhor: “Todo primogênito será consagrado ao Senhor.”"
    },
    "24": {
      "título": "",
      "texto": "E também foram para oferecer um sacrifício, segundo o que está escrito na referida Lei: “Um par de rolinhas ou dois pombinhos.”"
    },
    "25": {
      "título": "O cântico de Simeão",
      "texto": "Em Jerusalém havia um homem chamado Simeão. Este homem era justo e piedoso e esperava a consolação de Israel; e o Espírito Santo estava sobre ele."
    },
    "26": {
      "título": "",
      "texto": "Ele tinha recebido uma revelação do Espírito Santo de que não morreria antes de ver o Cristo do Senhor."
    },
    "27": {
      "título": "",
      "texto": "Movido pelo Espírito, ele foi ao templo. Quando os pais trouxeram o menino Jesus para fazerem com ele o que a Lei ordenava,"
    },
    "28": {
      "título": "",
      "texto": "Simeão o tomou nos braços e louvou a Deus, dizendo:"
    },
    "29": {
      "título": "",
      "texto": "“Agora, Senhor,"
    },
    "30": {
      "título": "",
      "texto": "porque os meus olhos já viram"
    },
    "31": {
      "título": "",
      "texto": "a qual preparaste"
    },
    "32": {
      "título": "",
      "texto": "luz para revelação aos gentios,"
    },
    "33": {
      "título": "",
      "texto": "E o pai e a mãe do menino estavam admirados com o que se dizia a respeito dele."
    },
    "34": {
      "título": "",
      "texto": "Simeão os abençoou e disse a Maria, mãe do menino:"
    },
    "35": {
      "título": "",
      "texto": "para que se manifestem os pensamentos de muitos corações. Quanto a você, Maria, uma espada atravessará a sua alma."
    },
    "36": {
      "título": "A profetisa Ana",
      "texto": "Havia uma profetisa, chamada Ana, filha de Fanuel, da tribo de Aser. Ela era bem idosa, tendo vivido com o marido sete anos desde que tinha se casado."
    },
    "37": {
      "título": "",
      "texto": "Agora era viúva de oitenta e quatro anos. Ela não deixava o templo, mas adorava noite e dia, com jejuns e orações."
    },
    "38": {
      "título": "",
      "texto": "E, chegando naquela hora, dava graças a Deus e falava a respeito do menino a todos os que esperavam a redenção de Jerusalém."
    },
    "39": {
      "título": "A volta para Nazaré",
      "texto": "Depois de terem cumprido tudo conforme a Lei do Senhor, voltaram para a Galileia, para a sua cidade de Nazaré."
    },
    "40": {
      "título": "",
      "texto": "O menino crescia e se fortalecia, enchendo-se de sabedoria; e a graça de Deus estava sobre ele."
    },
    "41": {
      "título": "O menino Jesus no templo",
      "texto": "Todos os anos os pais de Jesus iam a Jerusalém, para a Festa da Páscoa."
    },
    "42": {
      "título": "",
      "texto": "Quando ele atingiu os doze anos, foram a Jerusalém, segundo o costume da festa."
    },
    "43": {
      "título": "",
      "texto": "Terminados os dias da festa, ao regressarem, o menino Jesus ficou em Jerusalém, sem que os pais dele o soubessem."
    },
    "44": {
      "título": "",
      "texto": "Pensando, porém, que ele estava entre os companheiros de viagem, andaram um dia inteiro e, então, começaram a procurá-lo entre os parentes e os conhecidos."
    },
    "45": {
      "título": "",
      "texto": "E, como não o encontraram, voltaram a Jerusalém à sua procura."
    },
    "46": {
      "título": "",
      "texto": "Três dias depois, o acharam no templo, assentado no meio dos doutores, ouvindo-os e fazendo-lhes perguntas."
    },
    "47": {
      "título": "",
      "texto": "E todos os que ouviam o menino se admiravam muito da sua inteligência e das suas respostas."
    },
    "48": {
      "título": "",
      "texto": "Logo que os pais o viram, ficaram maravilhados. E a sua mãe lhe disse:"
    },
    "49": {
      "título": "",
      "texto": "Ele respondeu:"
    },
    "50": {
      "título": "",
      "texto": "Não compreenderam, porém, as palavras que lhes disse."
    },
    "51": {
      "título": "",
      "texto": "E voltou com eles para Nazaré e era submisso a eles. E a mãe dele guardava todas estas coisas no coração."
    },
    "52": {
      "título": "",
      "texto": "E Jesus crescia em sabedoria, estatura e graça, diante de Deus e dos homens."
    }
  }
}