{
  "livro": "Lucas",
  "capítulo": 12,
  "versículos": {
    "1": {
      "título": "Jesus adverte contra a hipocrisia",
      "texto": "Visto que milhares de pessoas se aglomeraram, a ponto de se atropelarem umas às outras, Jesus começou a dizer, antes de tudo, aos seus discípulos:"
    },
    "2": {
      "título": "",
      "texto": "Não há nada encoberto que não venha a ser revelado, nem oculto que não venha a ser conhecido."
    },
    "3": {
      "título": "",
      "texto": "Porque tudo o que vocês disseram às escuras será ouvido em plena luz; e o que disseram ao pé do ouvido no interior da casa será proclamado dos telhados."
    },
    "4": {
      "título": "A quem temer",
      "texto": "— Digo a vocês, meus amigos: não temam os que matam o corpo e, depois disso, nada mais podem fazer."
    },
    "5": {
      "título": "",
      "texto": "Eu, porém, vou mostrar a quem vocês devem temer: temam aquele que, depois de matar, tem poder para lançar no inferno. Sim, digo que a esse vocês devem temer."
    },
    "6": {
      "título": "",
      "texto": "— Não se vendem cinco pardais por duas moedinhas? Entretanto, Deus não se esquece de nenhum deles."
    },
    "7": {
      "título": "",
      "texto": "Até os cabelos da cabeça de vocês estão todos contados. Não temam! Vocês valem bem mais do que muitos pardais."
    },
    "8": {
      "título": "Confessar e negar Cristo",
      "texto": "— Digo mais a vocês: todo aquele que me confessar diante dos outros, também o Filho do Homem o confessará diante dos anjos de Deus;"
    },
    "9": {
      "título": "",
      "texto": "mas o que me negar diante das pessoas será negado diante dos anjos de Deus."
    },
    "10": {
      "título": "",
      "texto": "Todo aquele que disser uma palavra contra o Filho do Homem, isso lhe será perdoado; mas, para o que blasfemar contra o Espírito Santo, não haverá perdão."
    },
    "11": {
      "título": "",
      "texto": "— Quando levarem vocês às sinagogas ou à presença de governadores e autoridades, não se preocupem quanto à maneira como irão responder, nem quanto às coisas que tiverem de falar."
    },
    "12": {
      "título": "",
      "texto": "Porque o Espírito Santo lhes ensinará, naquela mesma hora, as coisas que vocês devem dizer."
    },
    "13": {
      "título": "A parábola do rico tolo",
      "texto": "Nesse ponto, um homem que estava no meio da multidão disse a Jesus:"
    },
    "14": {
      "título": "",
      "texto": "Mas Jesus lhe respondeu:"
    },
    "15": {
      "título": "",
      "texto": "Então lhes recomendou:"
    },
    "16": {
      "título": "",
      "texto": "E Jesus lhes contou ainda uma parábola, dizendo:"
    },
    "17": {
      "título": "",
      "texto": "Então ele começou a pensar: “Que farei, pois não tenho onde armazenar a minha colheita?”"
    },
    "18": {
      "título": "",
      "texto": "Até que disse: “Já sei! Destruirei os meus celeiros, construirei outros maiores e aí armazenarei todo o meu produto e todos os meus bens."
    },
    "19": {
      "título": "",
      "texto": "Então direi à minha alma: ‘Você tem em depósito muitos bens para muitos anos; descanse, coma, beba e aproveite a vida.’”"
    },
    "20": {
      "título": "",
      "texto": "Mas Deus lhe disse: “Louco! Esta noite lhe pedirão a sua alma; e o que você tem preparado, para quem será?”"
    },
    "21": {
      "título": "",
      "texto": "— Assim é o que ajunta tesouros para si mesmo, mas não é rico para com Deus."
    },
    "22": {
      "título": "As preocupações",
      "texto": "A seguir, Jesus se dirigiu aos seus discípulos, dizendo:"
    },
    "23": {
      "título": "",
      "texto": "Porque a vida é mais do que o alimento, e o corpo, mais do que as roupas."
    },
    "24": {
      "título": "",
      "texto": "Observem os corvos, que não semeiam, não colhem, não têm despensa nem celeiros; contudo, Deus os sustenta. Vocês valem muito mais do que as aves!"
    },
    "25": {
      "título": "",
      "texto": "Quem de vocês, por mais que se preocupe, pode acrescentar um côvado ao curso da sua vida?"
    },
    "26": {
      "título": "",
      "texto": "Portanto, se não podem fazer nada quanto às coisas mínimas, por que se preocupam com as outras?"
    },
    "27": {
      "título": "",
      "texto": "Observem como crescem os lírios: eles não trabalham, nem fiam. Eu, porém, afirmo a vocês que nem Salomão, em toda a sua glória, se vestiu como qualquer deles."
    },
    "28": {
      "título": "",
      "texto": "Ora, se Deus veste assim a erva que hoje está no campo e amanhã é lançada no forno, muito mais fará por vocês, homens de pequena fé!"
    },
    "29": {
      "título": "",
      "texto": "Portanto, não fiquem perguntando o que irão comer ou beber e não fiquem preocupados com isso."
    },
    "30": {
      "título": "",
      "texto": "Porque os gentios de todo o mundo é que procuram estas coisas; mas o Pai de vocês sabe que vocês precisam delas."
    },
    "31": {
      "título": "",
      "texto": "Busquem, antes de tudo, o seu Reino, e estas coisas lhes serão acrescentadas."
    },
    "32": {
      "título": "",
      "texto": "— Não tenha medo, ó pequenino rebanho; porque o Pai de vocês se agradou em dar-lhes o seu Reino."
    },
    "33": {
      "título": "",
      "texto": "Vendam os seus bens e deem esmola; façam para vocês mesmos bolsas que não desgastem, tesouro inesgotável nos céus, onde o ladrão não chega, nem a traça corrói,"
    },
    "34": {
      "título": "",
      "texto": "porque, onde estiver o tesouro de vocês, aí estará também o seu coração."
    },
    "35": {
      "título": "A parábola do servo vigilante",
      "texto": "— Estejam preparados, com o corpo cingido e as lamparinas acesas."
    },
    "36": {
      "título": "",
      "texto": "Façam como os homens que esperam pelo seu senhor, ao voltar ele das festas de casamento; para que logo abram a porta, quando vier e bater."
    },
    "37": {
      "título": "",
      "texto": "Bem-aventurados aqueles servos a quem o senhor, quando vier, encontrar vigilantes. Em verdade lhes digo que ele há de cingir-se, dar-lhes lugar à mesa e, aproximando-se, os servirá."
    },
    "38": {
      "título": "",
      "texto": "Quer ele venha à meia-noite ou de madrugada, bem-aventurados serão eles, se os encontrar vigilantes."
    },
    "39": {
      "título": "",
      "texto": "Porém, considerem isto: se o pai de família soubesse a que hora viria o ladrão, não deixaria que a sua casa fosse arrombada."
    },
    "40": {
      "título": "",
      "texto": "Estejam também vocês preparados, porque o Filho do Homem virá à hora em que vocês menos esperam."
    },
    "41": {
      "título": "",
      "texto": "Então Pedro perguntou:"
    },
    "42": {
      "título": "",
      "texto": "O Senhor respondeu:"
    },
    "43": {
      "título": "",
      "texto": "Bem-aventurado aquele servo a quem seu senhor, quando vier, achar fazendo assim."
    },
    "44": {
      "título": "",
      "texto": "Em verdade lhes digo que lhe confiará todos os seus bens."
    },
    "45": {
      "título": "",
      "texto": "Mas o que acontecerá se aquele servo disser consigo mesmo: “Meu senhor demora para vir”, e começar a espancar os empregados e as empregadas, a comer, a beber e a embriagar-se?"
    },
    "46": {
      "título": "",
      "texto": "Virá o senhor daquele servo, em dia em que não o espera e em hora que não sabe, e irá aplicar-lhe um castigo severo, condenando-o com os infiéis."
    },
    "47": {
      "título": "",
      "texto": "— Aquele servo que conheceu a vontade de seu senhor e não se aprontou, nem fez segundo a sua vontade, será punido com muitos açoites."
    },
    "48": {
      "título": "",
      "texto": "Aquele, porém, que não soube a vontade do seu senhor e fez coisas dignas de reprovação levará poucos açoites. Mas àquele a quem muito foi dado, muito lhe será exigido; e àquele a quem muito se confia, muito mais lhe pedirão."
    },
    "49": {
      "título": "Jesus traz fogo e divisão à terra",
      "texto": "— Eu vim para lançar fogo sobre a terra, e bem que eu gostaria que já estivesse aceso."
    },
    "50": {
      "título": "",
      "texto": "Mas existe um batismo pelo qual tenho de passar, e como me angustio até que o mesmo se cumpra!"
    },
    "51": {
      "título": "",
      "texto": "Vocês pensam que vim para dar paz à terra? Eu afirmo a vocês que não; pelo contrário, vim para trazer divisão."
    },
    "52": {
      "título": "",
      "texto": "Porque, daqui em diante, estarão cinco divididos numa casa: três contra dois e dois contra três."
    },
    "53": {
      "título": "",
      "texto": "Estarão divididos: pai contra filho, filho contra pai; mãe contra filha, filha contra mãe; sogra contra nora e nora contra sogra."
    },
    "54": {
      "título": "Os sinais dos tempos",
      "texto": "Jesus disse ainda às multidões:"
    },
    "55": {
      "título": "",
      "texto": "E, quando notam que sopra o vento sul, dizem que fará calor, e assim acontece."
    },
    "56": {
      "título": "",
      "texto": "Hipócritas! Vocês sabem interpretar a aparência da terra e do céu, mas não sabem discernir esta época?"
    },
    "57": {
      "título": "O acordo com o adversário",
      "texto": "— E por que não julgam também por vocês mesmos o que é justo?"
    },
    "58": {
      "título": "",
      "texto": "Quando você for com o seu adversário ao magistrado, faça o possível para chegar a um acordo com ele enquanto vocês estão a caminho, para não acontecer que ele arraste você ao juiz, o juiz entregue você ao oficial de justiça e o oficial de justiça ponha você na prisão."
    },
    "59": {
      "título": "",
      "texto": "Digo-lhe que você não sairá dali enquanto não pagar o último centavo."
    }
  }
}