{
  "livro": "Lucas",
  "capítulo": 14,
  "versículos": {
    "1": {
      "título": "A cura de um hidrópico",
      "texto": "Num sábado, ao entrar Jesus na casa de um dos principais fariseus para tomar uma refeição, eles o estavam observando."
    },
    "2": {
      "título": "",
      "texto": "E eis que diante dele se achava um homem hidrópico."
    },
    "3": {
      "título": "",
      "texto": "Então Jesus, dirigindo-se aos intérpretes da Lei e aos fariseus, perguntou:"
    },
    "4": {
      "título": "",
      "texto": "Eles, porém, não disseram nada. Então Jesus pegou na mão daquele homem, curou-o e o mandou embora."
    },
    "5": {
      "título": "",
      "texto": "A seguir, Jesus lhes perguntou:"
    },
    "6": {
      "título": "",
      "texto": "A isto nada puderam responder."
    },
    "7": {
      "título": "Os primeiros lugares",
      "texto": "Reparando como os convidados escolhiam os primeiros lugares, Jesus contou-lhes uma parábola:"
    },
    "8": {
      "título": "",
      "texto": "— Quando alguém convidá-lo para um casamento, não sente no lugar de honra, pois pode haver um convidado mais importante do que você."
    },
    "9": {
      "título": "",
      "texto": "Então aquele que convidou os dois dirá a você: “Dê o lugar a este aqui.” Então você irá, envergonhado, ocupar o último lugar."
    },
    "10": {
      "título": "",
      "texto": "Pelo contrário, quando alguém convidá-lo, vá sentar no último lugar, para que, quando vier aquele que o convidou, diga a você: “Amigo, venha sentar num lugar melhor.” Isso será uma honra para você diante de todos os demais convidados."
    },
    "11": {
      "título": "",
      "texto": "Porque todo o que se exalta será humilhado; e o que se humilha será exaltado."
    },
    "12": {
      "título": "",
      "texto": "Depois Jesus disse ao que o havia convidado:"
    },
    "13": {
      "título": "",
      "texto": "Pelo contrário, ao dar um banquete, convide os pobres, os aleijados, os coxos e os cegos,"
    },
    "14": {
      "título": "",
      "texto": "e você será bem-aventurado, pelo fato de não terem eles com que recompensá-lo. A sua recompensa você receberá na ressurreição dos justos."
    },
    "15": {
      "título": "A parábola da grande ceia",
      "texto": "Ao ouvir tais palavras, um dos que estavam à mesa com Jesus lhe disse:"
    },
    "16": {
      "título": "",
      "texto": "Jesus, porém, respondeu:"
    },
    "17": {
      "título": "",
      "texto": "À hora da ceia, enviou o seu servo para avisar aos convidados: “Venham, porque tudo já está preparado.”"
    },
    "18": {
      "título": "",
      "texto": "Mas todos eles, um por um, começaram a apresentar desculpas. O primeiro disse: “Comprei um campo e preciso ir vê-lo; peço que me desculpe.”"
    },
    "19": {
      "título": "",
      "texto": "Outro disse: “Comprei cinco juntas de bois e vou experimentá-las; peço que me desculpe.”"
    },
    "20": {
      "título": "",
      "texto": "E outro disse: “Casei-me e, por isso, não posso ir.”"
    },
    "21": {
      "título": "",
      "texto": "— O servo voltou e contou tudo ao seu senhor. Então, irado, o dono da casa disse ao seu servo: “Saia depressa para as ruas e becos da cidade e traga para cá os pobres, os aleijados, os cegos e os coxos.”"
    },
    "22": {
      "título": "",
      "texto": "Mais tarde, o servo lhe disse: “Patrão, já fiz o que o senhor mandou, e ainda há lugar.”"
    },
    "23": {
      "título": "",
      "texto": "Então o senhor disse ao servo: “Saia pelos caminhos e atalhos e obrigue todos a entrar, para que a minha casa fique cheia."
    },
    "24": {
      "título": "",
      "texto": "Porque digo a vocês que nenhum daqueles homens que foram convidados provará a minha ceia.”"
    },
    "25": {
      "título": "As condições para ser discípulo de Jesus",
      "texto": "Grandes multidões acompanhavam Jesus, e ele, voltando-se, lhes disse:"
    },
    "26": {
      "título": "",
      "texto": "— Se alguém vem a mim e não me ama mais do que ama o seu pai, a sua mãe, a sua mulher, os seus filhos, os seus irmãos, as suas irmãs e até a sua própria vida, não pode ser meu discípulo."
    },
    "27": {
      "título": "",
      "texto": "E quem não tomar a sua cruz e vier após mim não pode ser meu discípulo."
    },
    "28": {
      "título": "",
      "texto": "Pois qual de vocês, pretendendo construir uma torre, não se assenta primeiro para calcular a despesa e verificar se tem os meios para a concluir?"
    },
    "29": {
      "título": "",
      "texto": "Para não acontecer que, tendo lançado os alicerces e não podendo terminar a construção, todos os que a virem zombem dele,"
    },
    "30": {
      "título": "",
      "texto": "dizendo: “Este homem começou a construir e não pôde acabar.”"
    },
    "31": {
      "título": "",
      "texto": "Ou qual é o rei que, indo para combater outro rei, não se assenta primeiro para calcular se com dez mil homens poderá enfrentar o que vem contra ele com vinte mil?"
    },
    "32": {
      "título": "",
      "texto": "Caso contrário, estando o outro ainda longe, envia-lhe uma embaixada, pedindo condições de paz."
    },
    "33": {
      "título": "",
      "texto": "Assim, pois, qualquer um de vocês que não renuncia a tudo o que tem não pode ser meu discípulo."
    },
    "34": {
      "título": "Sal insípido",
      "texto": "— O sal é certamente bom; mas, se o sal se tornar insípido, como lhe restaurar o sabor?"
    },
    "35": {
      "título": "",
      "texto": "Não presta mais nem para a terra nem para o monte de estrume; lançam-no fora. Quem tem ouvidos para ouvir, ouça."
    }
  }
}