{
  "livro": "Lucas",
  "capítulo": 21,
  "versículos": {
    "1": {
      "título": "A oferta da viúva pobre",
      "texto": "Jesus estava observando e viu os ricos que lançavam seu dinheiro na caixa de ofertas."
    },
    "2": {
      "título": "",
      "texto": "Viu também certa viúva pobre lançar ali duas pequenas moedas."
    },
    "3": {
      "título": "",
      "texto": "Então Jesus disse:"
    },
    "4": {
      "título": "",
      "texto": "Porque todos esses deram como oferta daquilo que lhes sobrava; esta, porém, da sua pobreza deu tudo o que possuía, todo o seu sustento."
    },
    "5": {
      "título": "A destruição do templo",
      "texto": "Alguns falavam a respeito do templo, como estava ornado de belas pedras e de dádivas."
    },
    "6": {
      "título": "",
      "texto": "Então Jesus disse:"
    },
    "7": {
      "título": "O princípio das dores",
      "texto": "Perguntaram a Jesus:"
    },
    "8": {
      "título": "",
      "texto": "Jesus respondeu:"
    },
    "9": {
      "título": "",
      "texto": "Quando vocês ouvirem falar de guerras e revoluções, não fiquem assustados; pois é necessário que primeiro aconteçam estas coisas, mas o fim não será logo."
    },
    "10": {
      "título": "",
      "texto": "Então Jesus lhes disse:"
    },
    "11": {
      "título": "",
      "texto": "Haverá grandes terremotos, epidemias e fome em vários lugares, coisas espantosas e também grandes sinais vindos do céu."
    },
    "12": {
      "título": "",
      "texto": "Antes, porém, de todas estas coisas, vocês serão presos e perseguidos. Vocês serão entregues às sinagogas e lançados nas prisões; serão levados à presença de reis e de governadores, por causa do meu nome."
    },
    "13": {
      "título": "",
      "texto": "Isto acontecerá para que vocês deem testemunho."
    },
    "14": {
      "título": "",
      "texto": "Tomem, pois, a decisão de não se preocupar com o que irão responder,"
    },
    "15": {
      "título": "",
      "texto": "porque eu lhes darei palavras e sabedoria a que não poderão resistir nem contradizer todos os que se opuserem a vocês."
    },
    "16": {
      "título": "",
      "texto": "E vocês serão entregues até por seus próprios pais, irmãos, parentes e amigos; e eles matarão alguns de vocês."
    },
    "17": {
      "título": "",
      "texto": "Todos odiarão vocês por causa do meu nome."
    },
    "18": {
      "título": "",
      "texto": "Mas não se perderá um só fio de cabelo da cabeça de vocês."
    },
    "19": {
      "título": "",
      "texto": "É pela perseverança que vocês ganharão a sua alma."
    },
    "20": {
      "título": "Jerusalém sitiada",
      "texto": "— Quando, porém, vocês virem Jerusalém sitiada de exércitos, saibam que está próxima a sua devastação."
    },
    "21": {
      "título": "",
      "texto": "Então os que estiverem na Judeia fujam para os montes; os que se encontrarem dentro da cidade saiam dela; e os que estiverem nos campos não entrem na cidade."
    },
    "22": {
      "título": "",
      "texto": "Porque esses dias são de vingança, para se cumprir tudo o que está escrito."
    },
    "23": {
      "título": "",
      "texto": "Ai das que estiverem grávidas e das que amamentarem naqueles dias! Porque haverá grande aflição na terra e ira contra este povo."
    },
    "24": {
      "título": "",
      "texto": "Cairão a fio de espada e serão levados cativos para todas as nações; e, até que os tempos dos gentios se completem, Jerusalém será pisada por eles."
    },
    "25": {
      "título": "A vinda do Filho do Homem",
      "texto": "— Haverá sinais no sol, na lua e nas estrelas; sobre a terra, angústia entre as nações em perplexidade por causa do bramido do mar e das ondas."
    },
    "26": {
      "título": "",
      "texto": "Haverá pessoas que desmaiarão de terror e pela expectativa das coisas que sobrevirão ao mundo, pois os poderes dos céus serão abalados."
    },
    "27": {
      "título": "",
      "texto": "Então verão o Filho do Homem vindo numa nuvem, com poder e grande glória."
    },
    "28": {
      "título": "",
      "texto": "Ora, quando estas coisas começarem a acontecer, levantem-se e fiquem de cabeça erguida, porque a redenção de vocês se aproxima."
    },
    "29": {
      "título": "A parábola da figueira",
      "texto": "Jesus ainda lhes contou uma parábola, dizendo:"
    },
    "30": {
      "título": "",
      "texto": "Quando veem que começam a brotar, vocês mesmos sabem que o verão está próximo."
    },
    "31": {
      "título": "",
      "texto": "Assim também, quando virem acontecer essas coisas, saibam que está próximo o Reino de Deus."
    },
    "32": {
      "título": "",
      "texto": "Em verdade lhes digo que não passará esta geração sem que tudo isto aconteça."
    },
    "33": {
      "título": "",
      "texto": "Passará o céu e a terra, porém as minhas palavras não passarão."
    },
    "34": {
      "título": "Exortação à vigilância",
      "texto": "— Tenham cuidado para não acontecer que o coração de vocês fique sobrecarregado com as consequências da orgia, da embriaguez e das preocupações deste mundo, e para que aquele dia não venha sobre vocês repentinamente,"
    },
    "35": {
      "título": "",
      "texto": "como uma armadilha. Pois sobrevirá a todos os que vivem sobre a face de toda a terra."
    },
    "36": {
      "título": "",
      "texto": "Portanto, vigiem o tempo todo, orando, para que vocês possam escapar de todas essas coisas que têm de acontecer e para que possam estar em pé na presença do Filho do Homem."
    },
    "37": {
      "título": "",
      "texto": "Jesus ensinava todos os dias no templo, mas à noite saía e ficava no monte chamado das Oliveiras."
    },
    "38": {
      "título": "",
      "texto": "E todo o povo madrugava para ir ao encontro dele no templo, a fim de ouvi-lo."
    }
  }
}