{
  "livro": "Lucas",
  "capítulo": 19,
  "versículos": {
    "1": {
      "título": "Zaqueu, o publicano",
      "texto": "Entrando em Jericó, Jesus atravessava a cidade."
    },
    "2": {
      "título": "",
      "texto": "Eis que um homem rico, chamado Zaqueu, chefe dos publicanos,"
    },
    "3": {
      "título": "",
      "texto": "procurava ver quem era Jesus, mas não podia, por causa da multidão, por ser ele de pequena estatura."
    },
    "4": {
      "título": "",
      "texto": "Então, correndo adiante, subiu num sicômoro a fim de ver Jesus, porque ele havia de passar por ali."
    },
    "5": {
      "título": "",
      "texto": "Quando Jesus chegou àquele lugar, olhando para cima, disse:"
    },
    "6": {
      "título": "",
      "texto": "Zaqueu desceu depressa e o recebeu com alegria."
    },
    "7": {
      "título": "",
      "texto": "Todos os que viram isto murmuravam, dizendo que Jesus tinha se hospedado com um homem pecador."
    },
    "8": {
      "título": "",
      "texto": "Zaqueu, por sua vez, se levantou e disse ao Senhor:"
    },
    "9": {
      "título": "",
      "texto": "Então Jesus lhe disse:"
    },
    "10": {
      "título": "",
      "texto": "Porque o Filho do Homem veio buscar e salvar o perdido."
    },
    "11": {
      "título": "A parábola das dez minas",
      "texto": "Ouvindo eles estas coisas, Jesus contou uma parábola, visto estar perto de Jerusalém e lhes parecer que o Reino de Deus havia de manifestar-se imediatamente."
    },
    "12": {
      "título": "",
      "texto": "Por isso, Jesus disse:"
    },
    "13": {
      "título": "",
      "texto": "Chamou dez dos seus servos, confiou-lhes dez minas e disse-lhes: “Negociem até que eu volte.”"
    },
    "14": {
      "título": "",
      "texto": "Mas os seus concidadãos o odiavam e enviaram após ele uma embaixada, dizendo: “Não queremos que este reine sobre nós.”"
    },
    "15": {
      "título": "",
      "texto": "— Quando ele voltou, depois de ter tomado posse do reino, mandou chamar os servos a quem tinha dado o dinheiro, a fim de saber quanto tinham conseguido ganhar em seus negócios."
    },
    "16": {
      "título": "",
      "texto": "— O primeiro se apresentou e disse: “Senhor, a sua mina rendeu dez.”"
    },
    "17": {
      "título": "",
      "texto": "O senhor lhe disse: “Muito bem, servo bom! E porque você foi fiel no pouco, terá autoridade sobre dez cidades.”"
    },
    "18": {
      "título": "",
      "texto": "— O segundo servo veio e disse: “Senhor, a sua mina rendeu cinco.”"
    },
    "19": {
      "título": "",
      "texto": "A este o senhor disse: “Você terá autoridade sobre cinco cidades.”"
    },
    "20": {
      "título": "",
      "texto": "— Então veio outro servo, dizendo: “Senhor, aqui está a sua mina, que eu guardei embrulhada num lenço."
    },
    "21": {
      "título": "",
      "texto": "Porque tive medo do senhor, que é homem rigoroso. O senhor retira o que não depositou e colhe o que não semeou.”"
    },
    "22": {
      "título": "",
      "texto": "Mas o senhor respondeu: “Servo mau, eu o julgarei usando as suas próprias palavras. Você sabia que eu sou homem rigoroso, que retiro o que não depositei e colho o que não semeei."
    },
    "23": {
      "título": "",
      "texto": "Por que você não pôs o meu dinheiro no banco? E, então, na minha vinda, eu o receberia com juros.”"
    },
    "24": {
      "título": "",
      "texto": "— E disse aos que estavam ali: “Tirem dele a mina e deem ao que tem as dez.”"
    },
    "25": {
      "título": "",
      "texto": "Eles ponderaram: “Senhor, ele já tem dez.”"
    },
    "26": {
      "título": "",
      "texto": "Ao que o senhor respondeu: “Pois eu declaro a vocês que a todo o que tem será dado ainda mais; mas ao que não tem, até o que tem lhe será tirado."
    },
    "27": {
      "título": "",
      "texto": "Mas quanto a esses meus inimigos, que não quiseram que eu reinasse sobre eles, tragam-nos aqui e os matem na minha presença.”"
    },
    "28": {
      "título": "Jesus entra em Jerusalém",
      "texto": "E, depois de dizer isto, Jesus prosseguia a sua viagem para Jerusalém."
    },
    "29": {
      "título": "",
      "texto": "E aconteceu que, ao aproximar-se de Betfagé e de Betânia, junto ao monte das Oliveiras, Jesus enviou dois dos seus discípulos,"
    },
    "30": {
      "título": "",
      "texto": "dizendo-lhes:"
    },
    "31": {
      "título": "",
      "texto": "Se alguém perguntar: “Por que o estão desprendendo?”, respondam assim: “Porque o Senhor precisa dele.”"
    },
    "32": {
      "título": "",
      "texto": "E, indo os que foram mandados, acharam tudo conforme Jesus lhes tinha dito."
    },
    "33": {
      "título": "",
      "texto": "Quando eles estavam soltando o jumentinho, os donos do animal disseram:"
    },
    "34": {
      "título": "",
      "texto": "Eles responderam:"
    },
    "35": {
      "título": "",
      "texto": "Então trouxeram o jumentinho até Jesus e, pondo as suas capas sobre o animal, ajudaram Jesus a montar."
    },
    "36": {
      "título": "",
      "texto": "À medida que Jesus avançava, as pessoas estendiam as suas capas no caminho."
    },
    "37": {
      "título": "",
      "texto": "E, quando Jesus se aproximava da descida do monte das Oliveiras, toda a multidão dos discípulos começou, com muita alegria, a louvar a Deus em alta voz, por todos os milagres que tinham visto."
    },
    "38": {
      "título": "",
      "texto": "Diziam:"
    },
    "39": {
      "título": "",
      "texto": "Alguns dos fariseus lhe disseram em meio à multidão:"
    },
    "40": {
      "título": "",
      "texto": "Mas Jesus respondeu:"
    },
    "41": {
      "título": "Jesus chora ao ver Jerusalém",
      "texto": "Quando Jesus ia chegando a Jerusalém, vendo a cidade, chorou por ela,"
    },
    "42": {
      "título": "",
      "texto": "dizendo:"
    },
    "43": {
      "título": "",
      "texto": "Pois virão dias em que os seus inimigos cercarão você de trincheiras e apertarão o cerco por todos os lados;"
    },
    "44": {
      "título": "",
      "texto": "e vão arrasar você e matar todos os seus moradores. Não deixarão pedra sobre pedra, porque você não reconheceu o tempo em que Deus veio visitá-la."
    },
    "45": {
      "título": "A purificação do templo",
      "texto": "Depois, entrando no templo, Jesus começou a expulsar os que ali vendiam,"
    },
    "46": {
      "título": "",
      "texto": "dizendo-lhes:"
    },
    "47": {
      "título": "",
      "texto": "Diariamente, Jesus ensinava no templo. Os principais sacerdotes, os escribas e os maiorais do povo procuravam tirar-lhe a vida,"
    },
    "48": {
      "título": "",
      "texto": "mas não achavam uma forma de fazer isso, porque todo o povo, ao ouvi-lo, era cativado por ele."
    }
  }
}