{
    "livro": "Gênesis",
    "capitulo": 3,
    "titulos": {},
    "versiculos": {
        "1": "Ora, a serpente era mais sutil do que qualquer animal do campo que o SENHOR Deus havia feito. E ela disse à mulher: Sim, Deus tem dito: Não comereis de toda árvore do jardim?",
        "2": "E a mulher disse à serpente: Nós podemos comer do fruto das árvores do jardim;",
        "3": "mas do fruto da árvore que está no meio do jardim, Deus disse: Não comereis dele, nem o tocareis, para que não morrais.",
        "4": "E a serpente disse à mulher: Certamente não morrereis.",
        "5": "Porque Deus sabe que no dia em que dele comerdes, então vossos olhos serão abertos, e vós sereis como deuses, conhecendo o bem e o mal.",
        "6": "E quando a mulher viu que a árvore era boa para alimento, e que era agradável aos olhos, e uma árvore a ser desejada para fazer alguém sábio, ela tomou do seu fruto, e o comeu, e deu também a seu marido, e ele o comeu com ela.",
        "7": "E os olhos de ambos foram abertos, e eles souberam que estavam nus; e coseram folhas de figos, e fizeram para si aventais.",
        "8": "E eles ouviram a voz do SENHOR Deus andando pelo jardim no frescor do dia. E Adão e sua mulher se esconderam da presença do SENHOR Deus entre as árvores do jardim.",
        "9": "E o SENHOR Deus chamou a Adão, e lhe disse: Onde tu estás?",
        "10": "E ele disse: Eu ouvi a tua voz no jardim e tive medo, porque eu estava nu, e me escondi.",
        "11": "E ele disse: Quem te contou que estavas nu? Tu comeste da árvore da qual eu te ordenei que não comesses?",
        "12": "E o homem disse: A mulher que tu me deste para estar comigo, ela me deu da árvore e eu comi.",
        "13": "E o SENHOR Deus disse à mulher: O que é isto que tu fizeste? E a mulher disse: A serpente me enganou, e eu comi.",
        "14": "E o SENHOR Deus disse à serpente: Porque tu fizeste isso, tu és amaldiçoada acima de todo gado, e acima de todo animal do campo; sobre o teu ventre tu andarás, e pó comerás todos os dias da tua vida.",
        "15": "E eu colocarei inimizade entre ti e a mulher, e entre a tua semente e a sua semente; ela ferirá a tua cabeça, e tu lhe ferirás o calcanhar.",
        "16": "À mulher ele disse: Eu multiplicarei grandemente o teu sofrimento e a tua concepção. Com sofrimento terás filhos; e o teu desejo será para o teu marido, e ele governará sobre ti.",
        "17": "E a Adão ele disse: Porque tu escutaste a voz de tua mulher, e comeste da árvore, da qual eu te ordenei dizendo: Tu não comerás dela, amaldiçoada é a terra por tua causa; com sofrimento tu comerás dela todos os dias da tua vida.",
        "18": "Espinhos e cardos também produzirá para ti; e comerás a erva do campo;",
        "19": "no suor da tua face comerás o pão, até que retornes à terra, pois dela tu foste tirado; porque pó tu és, e ao pó tu retornarás.",
        "20": "E Adão chamou o nome de sua mulher Eva, porque ela foi a mãe de todos os viventes.",
        "21": "Para Adão e também para sua mulher o SENHOR Deus fez vestes de pele, e os vestiu.",
        "22": "E o SENHOR Deus disse: Eis que o homem se tornou como um de nós, para conhecer o bem e o mal; e agora, para que ele não estenda sua mão, e tome também da árvore da vida, e coma, e viva para sempre;",
        "23": "o SENHOR Deus, portanto, o lançou fora do jardim do Éden, para cultivar a terra da qual fora tomado.",
        "24": "Assim ele expulsou o homem, e colocou no leste do jardim do Éden querubins, e uma espada flamejante, que se voltava a todos os lados para guardar o caminho para a árvore da vida."
    }
}