{
    "livro": "Gênesis",
    "capitulo": 31,
    "titulos": {},
    "versiculos": {
        "1": "E ele ouviu as palavras dos filhos de Labão, dizendo: Jacó tomou tudo que era de nosso pai; e do que era do nosso pai ele obteve toda a sua glória.",
        "2": "E Jacó viu o semblante de Labão, e eis que não era para com ele como antes.",
        "3": "E o SENHOR disse a Jacó: Volta à terra de teus pais, e à tua parentela, e eu serei contigo.",
        "4": "E Jacó enviou e chamou Raquel e Lia para o campo para o seu rebanho,",
        "5": "e lhes disse: Eu vejo o semblante do vosso pai, que não é para comigo como antes, mas o Deus de meu pai tem estado comigo.",
        "6": "E vós sabeis que, com todas as minhas forças eu tenho servido a vosso pai.",
        "7": "E vosso pai me enganou, e mudou meu salário dez vezes; Deus, porém, não lhe permitiu ferir-me.",
        "8": "Se ele dizia: Os salpicados serão teu salário, então todo o rebanho dava crias salpicadas. E se ele dizia: Os listrados serão teu salário, então todo o rebanho dava crias listradas.",
        "9": "Então Deus tomou o rebanho de vosso pai, e o tem dado a mim.",
        "10": "E aconteceu nesse tempo que o rebanho deu cria, eu levantei meus olhos, e vi em um sonho, e eis que os carneiros que montavam sobre o rebanho eram listrados, salpicados e malhados.",
        "11": "E o anjo de Deus falou comigo em um sonho, dizendo: Jacó; e eu disse: Aqui estou.",
        "12": "E ele disse: Levanta teus olhos agora e vê; todos os carneiros que montam sobre o rebanho são listrados, salpicados e malhados; pois eu tenho visto tudo o que Labão faz contigo.",
        "13": "Eu sou o Deus de Betel, onde tu ungiste o pilar, e onde juraste um juramento para mim. Agora, levanta-te, vai-te desta terra e volta à terra de tua parentela.",
        "14": "E Raquel e Lia responderam e lhe disseram: Ainda há alguma porção de herança para nós na casa de nosso pai?",
        "15": "Não somos por ele consideradas como estrangeiras? Pois ele nos vendeu, e devorou também o nosso dinheiro.",
        "16": "Porque toda a riqueza que Deus tomou de nosso pai é nossa, e de nossos filhos. Agora, então, tudo quanto Deus te disse, faze-o.",
        "17": "Então, Jacó se levantou, e pôs seus filhos e mulheres sobre camelos,",
        "18": "e ele levou todo o seu rebanho, e todos os seus bens que havia obtido, o rebanho de sua possessão, que havia obtido em Padã-Arã, para ir a Isaque, seu pai, na terra de Canaã.",
        "19": "E Labão foi tosquiar suas ovelhas; e Raquel havia furtado as imagens que eram de seu pai.",
        "20": "E Jacó ocultou a Labão, o sírio, a notícia de sua partida.",
        "21": "Assim ele fugiu com tudo o que tinha, e se levantou e cruzou o rio, e pôs a sua face em direção ao monte Gileade.",
        "22": "E ao terceiro dia, foi declarado a Labão que Jacó havia fugido.",
        "23": "E ele tomou seus irmãos consigo, e o perseguiu numa jornada de sete dias; e eles o alcançaram no monte Gileade.",
        "24": "E Deus veio a Labão, o sírio, em um sonho à noite, e lhe disse: Fique atento para que tu não fales a Jacó nem bem nem mal.",
        "25": "Então Labão alcançou Jacó. Ora, Jacó havia armado sua tenda no monte, e Labão com seus irmãos armaram no monte Gileade.",
        "26": "E Labão disse a Jacó: O que fizeste, para fugir às escondidas e conduzir minhas filhas, como cativas à espada?",
        "27": "Por que tu fugiste em segredo e escondeste de mim, e não me contaste, para que eu pudesse te enviar com alegria, e com cânticos, com tamboril, e com harpas?",
        "28": "E não me permitiste beijar meus filhos e minhas filhas? Agiste como um insensato ao fazer assim.",
        "29": "Está no poder da minha mão te fazer mal; mas o Deus de teu pai falou comigo ontem à noite, dizendo: Fique atento para que tu não fales a Jacó nem bem nem mal.",
        "30": "E agora, se decidiste ir-te pelo muito que anelas pela casa de teu pai, contudo por que tu furtaste meus deuses?",
        "31": "E Jacó respondeu e disse a Labão: Porque eu tive medo. Pois eu disse: E se porventura tomasses à força tuas filhas de mim?",
        "32": "Com quem encontrares os teus deuses, que este não viva. Diante de nossos irmãos, discerne o que é teu comigo, e toma-o a ti. Porque Jacó não sabia que Raquel os tinha furtado.",
        "33": "E Labão foi à tenda de Jacó, e à tenda de Lia, e às tendas das duas servas, mas não os encontrou. Então ele saiu da tenda de Lia, e entrou na tenda de Raquel.",
        "34": "Ora, Raquel havia tomado as imagens, e as tinha colocado na albarda de um camelo, e estava sentada sobre elas. E Labão buscou em toda a tenda, mas não as encontrou.",
        "35": "E ela disse a seu pai: Não se aborreça o meu senhor que não posso levantar-me perante ti, pois o costume das mulheres está sobre mim. E ele procurou, mas não encontrou as imagens.",
        "36": "E Jacó irou-se e contendeu com Labão. E Jacó respondeu e disse a Labão: Qual é a minha transgressão? Qual é o meu pecado, que tão furiosamente me tens perseguido?",
        "37": "Enquanto buscaste em todas as minhas coisas, o que achaste de todas as coisas da tua casa? Põe-no aqui diante de meus irmãos e teus irmãos, para que eles possam julgar entre nós dois.",
        "38": "Estes vinte anos eu tenho estado contigo; tuas ovelhas e tuas cabras não abortaram suas crias, e eu não comi os carneiros do teu rebanho.",
        "39": "O que foi despedaçado pelos animais eu não trouxe a ti; eu carreguei a perda disso. Da minha mão o requerias, se furtado de dia ou furtado de noite.",
        "40": "Assim fui eu. Durante o dia a seca me consumia, e a geada de noite, e o meu sono fugia dos meus olhos.",
        "41": "Assim eu estive vinte anos na tua casa. Eu te servi catorze anos pelas tuas filhas, e seis anos pelo teu rebanho, e tu mudaste o meu salário dez vezes.",
        "42": "Se o Deus de meu pai, o Deus de Abraão, e o temor de Isaque não estivesse comigo, certamente tu me terias enviado embora vazio. Deus viu a minha aflição e o trabalho das minhas mãos, e te repreendeu ontem à noite.",
        "43": "E Labão respondeu e disse a Jacó: Estas filhas são minhas filhas, e estes filhos são meus filhos, e esse rebanho é meu rebanho, e tudo o que tu vês é meu. E o que eu posso fazer hoje a essas minhas filhas, ou aos seus filhos que elas geraram?",
        "44": "Portanto, vem agora e façamos um pacto, eu e tu, e que isto seja por testemunha entre mim e ti.",
        "45": "E Jacó tomou uma pedra, e a colocou por pilar.",
        "46": "E Jacó disse a seus irmãos: Ajuntai pedras; e eles tomaram pedras e fizeram um montão; e eles comeram ali sobre o montão.",
        "47": "E Labão o chamou Jegar-Saaduta, mas Jacó o chamou Galeede.",
        "48": "E Labão disse: Este montão é uma testemunha entre mim e ti neste dia. Por isso, foi o nome dele chamado Galeede,",
        "49": "e Mispá, pois ele disse: O SENHOR observe entre mim e ti, quando nos apartarmos um do outro.",
        "50": "Se tu afligires minhas filhas, ou se tomares outras mulheres além das minhas filhas, nenhum homem está conosco. Vê, Deus é testemunha entre mim e ti.",
        "51": "E Labão disse a Jacó: Vê este montão, e olha para este pilar, que tenho erigido entre mim e ti.",
        "52": "Este montão seja testemunha, e este pilar seja testemunha, de que eu não passarei deste montão a ti, e que tu não passarás deste montão e deste pilar até mim, para o mal.",
        "53": "O Deus de Abraão, e o Deus de Naor, o Deus do seu pai julgue entre nós. E Jacó jurou pelo temor do seu pai Isaque.",
        "54": "Então, Jacó ofereceu sacrifício sobre o monte, e chamou seus irmãos para comer pão, e eles comeram pão, e ficaram a noite toda no monte.",
        "55": "E cedo de manhã Labão levantou-se, e beijou seus filhos e suas filhas, e os abençoou, e Labão partiu, e retornou ao seu lugar."
    }
}