{
    "livro": "2 Crônicas",
    "capitulo": 30,
    "titulos": {},
    "versiculos": {
        "1": "E enviou Ezequias por todo Israel e Judá, e também escreveu cartas a Efraim e a Manassés, para que eles viessem à casa do SENHOR em Jerusalém, para celebrar a páscoa ao SENHOR Deus de Israel.",
        "2": "Porque o rei havia tomado conselho, com os seus príncipes, e com toda a congregação em Jerusalém, para celebrar a páscoa no segundo mês.",
        "3": "Porquanto eles não puderam guardá-la naquele tempo, porque os sacerdotes não haviam se santificado suficientemente, nem o povo havia se reunido em Jerusalém.",
        "4": "E isto agradou ao rei e a toda a congregação.",
        "5": "Assim, eles estabeleceram um decreto para fazer proclamação por todo o Israel, desde Berseba até Dã, para que viessem celebrar a páscoa ao SENHOR Deus de Israel em Jerusalém; porque em muito tempo não haviam feito isto do tal modo que estava escrito.",
        "6": "Assim, foram os mensageiros com as cartas, do rei, e dos seus príncipes, por todo o Israel e Judá, e de acordo com o mandamento do rei, dizendo: Vós, filhos de Israel, tornai-vos novamente ao SENHOR Deus de Abraão, Isaque e Israel, e ele retornará ao remanescente de vós que escapastes das mãos dos reis da Assíria.",
        "7": "E não sejais como os vossos pais, e como os vossos irmãos, os quais transgrediram contra o SENHOR Deus dos seus pais, que por isso, entregou-lhes à desolação, como vós vedes.",
        "8": "Agora, não endureçais o vosso pescoço como os vossos pais, mas rendei-vos ao SENHOR, e entrai no seu santuário, o qual ele santificou para sempre; e servi ao SENHOR vosso Deus, para que a ardência da sua ira possa se desviar de vós.",
        "9": "Porque se voltardes ao SENHOR, os vossos irmãos e os vossos filhos acharão compaixão diante daqueles que os levam cativos, de modo que eles adentrarão novamente esta terra; porque o SENHOR vosso Deus é gracioso e misericordioso, e não desviará a sua face de vós, caso vós retorneis a ele.",
        "10": "Assim, os mensageiros passaram de cidade em cidade, pela região de Efraim e Manassés, chegando até Zebulom; porém, riram ao escárnio e zombaram deles.",
        "11": "Todavia, alguns de Aser, e Manassés, e de Zebulom se humilharam, e vieram a Jerusalém.",
        "12": "Também em Judá esteve a mão de Deus, para dar-lhes um coração para fazerem o mandamento do rei e dos príncipes, pela palavra do SENHOR.",
        "13": "E ali em Jerusalém se reuniu muito povo para celebrar a festa dos pães ázimos, no segundo mês, uma congregação mui grande.",
        "14": "E levantaram-se e removeram os altares que estavam em Jerusalém, e todos os altares para incenso eles removeram, e os lançaram no ribeiro de Cedrom.",
        "15": "Então, sacrificaram o cordeiro pascal no décimo quarto dia do segundo mês; e os sacerdotes e os levitas ficaram envergonhados, e se santificaram, e trouxeram as ofertas queimadas para dentro da casa do SENHOR.",
        "16": "E eles se puseram de pé no seu lugar segundo o seu costume, de acordo com a lei de Moisés, o homem de Deus; e os sacerdotes aspergiam o sangue que recebiam das mãos dos levitas.",
        "17": "Porque havia muitos na congregação que não estavam santificados; por isso os levitas tinham o encargo de sacrificar o cordeiro pascal por todo aquele que não estava limpo, para santificá-lo ao SENHOR.",
        "18": "Porque uma multidão de pessoas, a saber, muitos de Efraim e Manassés, Issacar e Zebulom, não haviam se purificado, mesmo assim eles comeram da páscoa diferentemente do que estava escrito. Porém, Ezequias orou por eles, dizendo: O SENHOR, que é bom, perdoa, todo aquele",
        "19": "que prepara o seu coração para buscar Deus, o SENHOR Deus dos seus pais, embora ele não esteja limpo de acordo com a purificação do santuário.",
        "20": "E o SENHOR atentou a Ezequias, e curou o povo.",
        "21": "E os filhos de Israel que estavam presentes em Jerusalém celebraram a festa dos pães ázimos por sete dias com grande júbilo; e os levitas e os sacerdotes louvaram ao SENHOR dia após dia, cantando ao SENHOR, ao som de instrumentos altissonantes.",
        "22": "E Ezequias falou de um jeito consolador a todos os levitas que ensinavam o bom conhecimento do SENHOR; e eles comeram ao longo de toda a festa sete dias, oferecendo ofertas de paz, e fazendo confissão ao SENHOR Deus dos seus pais.",
        "23": "E toda a assembleia tomou conselho para celebrar outros sete dias; e celebraram outros sete dias com júbilo.",
        "24": "Porque Ezequias, rei de Judá, deu à congregação mil novilhos e sete mil ovelhas; e os príncipes deram à congregação mil novilhos e dez mil ovelhas; e um grande número de sacerdotes se santificou.",
        "25": "E toda a congregação de Judá, com os sacerdotes e os levitas, e toda a congregação que saiu de Israel, e os estrangeiros que saíram da terra de Israel, e os que habitavam em Judá, regozijaram-se.",
        "26": "Assim houve um grande júbilo em Jerusalém; porque desde o tempo de Salomão, o filho de Davi, rei de Israel, não havia algo semelhante em Jerusalém.",
        "27": "Então, os sacerdotes e levitas se levantaram e abençoaram o povo; e a sua voz foi ouvida, e a sua oração subiu até o seu santo lugar de habitação, a saber, até o céu."
    }
}