{
    "livro": "Deuteronômio",
    "capitulo": 10,
    "titulos": {},
    "versiculos": {
        "1": "Naquele tempo o ­SENHOR me disse: Talha duas tábuas de pedra, como as primeiras, e vem até mim no monte, e faz uma arca de madeira.",
        "2": "E escreverei nas tábuas as palavras que estavam nas primeiras tábuas que quebraste, e as porás na arca.",
        "3": "E fiz uma arca de madeira de acácia, e talhei duas tábuas de pedra como as primeiras, e subi ao monte, levando as duas tábuas na minha mão.",
        "4": "E ele escreveu nas tábuas, conforme a primeira escritura, os dez mandamentos, que o ­SENHOR vos falou no monte, do meio do fogo, no dia da assembleia; e o ­SENHOR as deu a mim.",
        "5": "E me virei e desci do monte, e coloquei as tábuas na arca que havia feito; e ali elas estão, como o ­SENHOR me ordenou.",
        "6": "E os filhos de Israel empreenderam sua jornada desde Beerote dos filhos de Jaacã até Mosera; ali morreu Arão, e ali foi sepultado; e Eleazar, seu filho, ministrou na função de sacerdote em seu lugar.",
        "7": "Dali seguiram viagem até Gudgoda; e desde Gudgoda até Jotbatá, uma terra de ribeiros de águas.",
        "8": "Naquela ocasião, o ­SENHOR separou a tribo de Levi, para que levasse a arca do pacto do ­SENHOR, para estarem de pé diante do ­SENHOR, para o ministrar, e para abençoar no seu nome, até este dia.",
        "9": "Por isso, Levi não tem parte nem herança com seus irmãos; o ­SENHOR é a sua herança, conforme o ­SENHOR teu Deus prometeu a ele.",
        "10": "E fiquei no monte conforme a primeira vez, quarenta dias e quarenta noites, e o ­SENHOR também me ouviu naquele tempo, e o ­SENHOR não quis destruir-te.",
        "11": "E o ­SENHOR me disse: Levanta-te, segue a tua jornada à frente do povo, para que possam ir e possuir a terra, que eu jurei dar aos seus pais.",
        "12": "E agora, Israel, o que o ­SENHOR teu Deus exige de ti, apenas que temas ao ­SENHOR teu Deus, que andes em todos os seus caminhos, e que o ames, e que sirvas ao ­SENHOR teu Deus com todo o teu coração e com toda a tua alma,",
        "13": "que guardes os mandamentos do ­SENHOR e os seus estatutos, que te ordeno neste dia, para o teu bem?",
        "14": "Eis que os céus e os céus dos céus são do ­SENHOR teu Deus, a terra também, com tudo o que nela existe.",
        "15": "Somente o ­SENHOR teve deleite em teus pais, para amá-los, e ele escolheu a sua semente depois deles, vós acima de todos os povos, como é neste dia.",
        "16": "Portanto, circuncidai o prepúcio do vosso coração, e não sejais mais obstinados.",
        "17": "Porque o ­SENHOR vosso Deus é Deus dos deuses, e Senhor dos senhores, um grande Deus, poderoso e terrível, que não faz acepção de pessoas, nem aceita recompensas;",
        "18": "ele faz justiça ao órfão e à viúva, e ama o estrangeiro, dando-lhe alimento e vestes.",
        "19": "Portanto, amai o estrangeiro; pois fostes estrangeiros na terra do Egito.",
        "20": "Temerás ao ­SENHOR teu Deus; a ele servirás, e a ele te apegarás, e jurarás pelo seu nome.",
        "21": "Ele é o teu louvor, e ele é o teu Deus, que fez por ti essas coisas grandes e terríveis, que os teus olhos viram.",
        "22": "Os teus pais desceram ao Egito com setenta pessoas, e agora o ­SENHOR fez com que sejas uma multidão, como as estrelas dos céus."
    }
}