{
    "livro": "Sofonias",
    "capitulo": 2,
    "titulos": {},
    "versiculos": {
        "1": "Reúnam-se, sim, reúnam-se, ó nação não desejável;",
        "2": "Antes que o decreto produza o seu efeito, antes que o dia passe como a palha; antes que o furor da ira do SENHOR venha sobre vós, antes que o dia da ira do SENHOR venha sobre vós.",
        "3": "Buscai ao SENHOR, vós todos os mansos da terra, que tendes moldado o seu juízo; buscai a justiça, buscai a mansidão; pode ser que sejais escondidos no dia da ira do SENHOR.",
        "4": "Pois Gaza será abandonada, e Asquelom uma assolação; eles expulsarão Asdode ao meio-dia, e Ecrom será desarraigada.",
        "5": "Ai dos habitantes da costa do mar, a nação dos quereteus! A palavra do SENHOR é contra vós; ó Canaã, terra dos filisteus, eu ainda vos destruirei, para que não haja habitante.",
        "6": "E a costa do mar será habitação e cabanas para os pastores, e currais para os rebanhos.",
        "7": "Ela será para o restante da casa de Judá; ali se alimentarão; nas casas de Asquelom se deitarão de tarde; pois o SENHOR seu Deus os visitará, e os fará tornar do seu cativeiro.",
        "8": "Eu ouvi a repreensão de Moabe, e as injúrias dos filhos de Amom, com que repreenderam o meu povo, e se engrandeceram contra o seu território.",
        "9": "Portanto, como eu vivo, diz o SENHOR dos Exércitos, o Deus de Israel, certamente Moabe será como Sodoma, e os filhos de Amom como Gomorra, campo de urtigas e poços de sal, e desolação perpétua; o restante do meu povo os arruinará, e o remanescente do meu povo os possuirá.",
        "10": "Isso terão por seu orgulho, porque repreenderam e se engrandeceram contra o povo do SENHOR dos Exércitos.",
        "11": "O SENHOR será terrível para eles, pois emagrecerá todos os deuses da terra; e os homens virão adorá-lo, cada um desde o seu lugar, até mesmo de todas as ilhas dos pagãos.",
        "12": "Vós etíopes também, vós sereis mortos pela minha espada.",
        "13": "E ele estenderá a sua mão contra o norte, e destruirá a Assíria; e fará de Nínive uma desolação, e terra seca como um deserto.",
        "14": "E rebanhos repousarão no meio dela, todos os animais das nações; tanto o pelicano quanto o ouriço se alojarão nos seus capitéis; o seu canto será ouvido nas janelas; haverá desolação nos limiares, pois ele descobrirá a sua obra de cedro.",
        "15": "Esta é a cidade alegre, que habita despreocupadamente, que diz no seu coração: eu sou, e não há nenhuma além de mim; como se tornou em desolação, em um lugar para os animais repousarem! Todo aquele que passar por ela assobiará, e abanará a sua mão."
    }
}