{
  "livro": "Êxodo",
  "capítulo": 8,
  "versículos": {
    "1": {
      "título": "Segunda praga: rãs",
      "texto": "Depois o Senhor disse a Moisés:"
    },
    "2": {
      "título": "",
      "texto": "Se você não quiser deixá-lo ir, eis que castigarei com rãs todo o seu território."
    },
    "3": {
      "título": "",
      "texto": "O rio produzirá rãs em abundância, que subirão e entrarão em sua casa, no seu quarto de dormir, sobre a sua cama, nas casas dos seus oficiais, sobre o seu povo, nos seus fornos e nas suas amassadeiras."
    },
    "4": {
      "título": "",
      "texto": "As rãs virão sobre você, sobre o seu povo e sobre todos os seus oficiais.”"
    },
    "5": {
      "título": "",
      "texto": "O Senhor disse ainda a Moisés:"
    },
    "6": {
      "título": "",
      "texto": "Arão estendeu a mão sobre as águas do Egito, e subiram rãs e cobriram a terra do Egito."
    },
    "7": {
      "título": "",
      "texto": "Então os magos fizeram o mesmo com as suas ciências ocultas e fizeram aparecer rãs sobre a terra do Egito."
    },
    "8": {
      "título": "",
      "texto": "Faraó chamou Moisés e Arão e lhes disse:"
    },
    "9": {
      "título": "",
      "texto": "Moisés disse a Faraó:"
    },
    "10": {
      "título": "",
      "texto": "Faraó respondeu:"
    },
    "11": {
      "título": "",
      "texto": "As rãs se afastarão de você, das suas casas, dos seus oficiais e do seu povo; ficarão somente no rio."
    },
    "12": {
      "título": "",
      "texto": "Então Moisés e Arão saíram da presença de Faraó. E Moisés clamou ao Senhor por causa das rãs, conforme havia combinado com Faraó."
    },
    "13": {
      "título": "",
      "texto": "E o Senhor fez conforme a palavra de Moisés: morreram as rãs nas casas, nos pátios e nos campos."
    },
    "14": {
      "título": "",
      "texto": "Os egípcios ajuntaram as rãs em montões e montões, e a terra cheirou mal."
    },
    "15": {
      "título": "",
      "texto": "Vendo, porém, Faraó que havia alívio, continuou de coração endurecido e não os ouviu, como o Senhor tinha dito."
    },
    "16": {
      "título": "Terceira praga: piolhos",
      "texto": "O Senhor disse a Moisés:"
    },
    "17": {
      "título": "",
      "texto": "Eles assim fizeram. Arão estendeu a mão com seu bordão e bateu no pó da terra, e houve muitos piolhos nas pessoas e no gado; todo o pó da terra se transformou em piolhos por toda a terra do Egito."
    },
    "18": {
      "título": "",
      "texto": "E os magos fizeram o mesmo com as suas ciências ocultas para produzirem piolhos, mas não conseguiram. E havia piolhos nas pessoas e no gado."
    },
    "19": {
      "título": "",
      "texto": "Então os magos disseram a Faraó:"
    },
    "20": {
      "título": "Quarta praga: moscas",
      "texto": "O Senhor disse a Moisés:"
    },
    "21": {
      "título": "",
      "texto": "Se você não deixar o meu povo ir, eis que eu enviarei enxames de moscas sobre você, sobre os seus oficiais, sobre o seu povo e nas suas casas. As casas dos egípcios se encherão destes enxames, e também a terra em que eles estiverem."
    },
    "22": {
      "título": "",
      "texto": "Naquele dia, separarei a terra de Gósen, onde mora o meu povo, para que nela não haja enxames de moscas, e você saiba que eu sou o Senhor no meio desta terra."
    },
    "23": {
      "título": "",
      "texto": "Farei distinção entre o meu povo e o seu povo; amanhã se dará este sinal.”"
    },
    "24": {
      "título": "",
      "texto": "Assim fez o Senhor , e vieram grandes enxames de moscas à casa de Faraó, às casas dos seus oficiais e sobre toda a terra do Egito. E a terra ficou arruinada com estes enxames."
    },
    "25": {
      "título": "",
      "texto": "Faraó chamou Moisés e Arão e disse:"
    },
    "26": {
      "título": "",
      "texto": "Moisés respondeu:"
    },
    "27": {
      "título": "",
      "texto": "Temos de ir caminho de três dias ao deserto e ofereceremos sacrifícios ao Senhor , nosso Deus, como ele nos disser."
    },
    "28": {
      "título": "",
      "texto": "Então Faraó disse:"
    },
    "29": {
      "título": "",
      "texto": "Moisés respondeu:"
    },
    "30": {
      "título": "",
      "texto": "Então Moisés saiu da presença de Faraó e orou ao Senhor ."
    },
    "31": {
      "título": "",
      "texto": "E o Senhor fez conforme a palavra de Moisés, e os enxames de moscas se afastaram de Faraó, dos seus oficiais e do seu povo; não ficou uma só mosca."
    },
    "32": {
      "título": "",
      "texto": "Mas ainda desta vez Faraó endureceu o coração e não deixou o povo ir."
    }
  }
}