{
    "livro": "Êxodo",
    "capitulo": 14,
    "titulos": {},
    "versiculos": {
        "1": "E o SENHOR falou a Moisés, dizendo:",
        "2": "Dize aos filhos de Israel, para que voltem e acampem diante de Pi-Hairote, entre Migdol e o mar, diante de Baal-Zefom; diante dele acampareis junto ao mar.",
        "3": "Porque Faraó dirá dos filhos de Israel: Eles estão encurralados na terra, o deserto os encerrou.",
        "4": "E eu endurecerei o coração de Faraó, para que ele os persiga. E eu serei honrado sobre Faraó, e sobre todo o seu exército, para que os egípcios saibam que eu sou o SENHOR. E assim eles fizeram.",
        "5": "E se contou ao rei do Egito que o povo havia fugido. E o coração de Faraó e de seus servos virou-se contra o povo, e eles disseram: Por que fizemos isto, deixando que Israel saísse e deixasse de nos servir?",
        "6": "E aprontou a sua carruagem, e tomou o seu povo consigo,",
        "7": "e tomou seiscentas carruagens escolhidas, e todas as carruagens do Egito, e os capitães sobre todos eles.",
        "8": "E o SENHOR endureceu o coração de Faraó, rei do Egito, e ele perseguiu os filhos de Israel; e os filhos de Israel saíram com braço erguido.",
        "9": "Mas os egípcios os perseguiram com todos os cavalos e carruagens de Faraó, e seus cavaleiros, e seu exército, e os alcançaram acampados junto ao mar, perto de Pi-Hairote, diante de Baal-Zefom.",
        "10": "E quando Faraó se aproximou, os filhos de Israel levantaram os seus olhos e eis que os egípcios estavam marchando atrás deles; e eles ficaram com medo, e os filhos de Israel clamaram ao SENHOR.",
        "11": "E disseram a Moisés: Porque não havia sepulcros no Egito nos levaste embora para morrermos no deserto? Por que agiste assim conosco para nos tirar do Egito?",
        "12": "Não é esta a palavra que te falamos no Egito, dizendo: Deixa-nos sozinhos, para que sirvamos aos egípcios? Pois melhor nos seria servir aos egípcios do que morrermos no deserto.",
        "13": "E Moisés disse ao povo: Não temais, aquietai-vos e vede a salvação do SENHOR, que ele hoje vos fará; porque aos egípcios que hoje vistes, nunca mais tornareis a ver.",
        "14": "O SENHOR lutará por vós, e tereis vossa paz.",
        "15": "E o SENHOR disse a Moisés: Por que clamas a mim? Dize aos filhos de Israel que avancem.",
        "16": "Mas tu, levanta o teu cajado, e estende a tua mão sobre o mar, e divide-o, e os filhos de Israel irão por solo seco pelo meio do mar.",
        "17": "E eis que, eu endurecerei o coração dos egípcios, e eles os seguirão, e eu obterei honra sobre Faraó, e sobre todo o seu exército, sobre suas carruagens, e sobre os seus cavaleiros.",
        "18": "E os egípcios saberão que eu sou o SENHOR, quando eu tiver obtido honra sobre Faraó, sobre as suas carruagens, e sobre os seus cavaleiros.",
        "19": "E o anjo de Deus, que ia adiante do acampamento de Israel, retirou-se e foi atrás deles, e a coluna foi de diante da face deles, e se colocou atrás deles,",
        "20": "e se colocou entre o acampamento dos egípcios e o acampamento de Israel, e havia uma nuvem e escuridão para eles, mas clareava a noite para estes; de maneira que não se aproximou um do outro durante toda a noite.",
        "21": "E Moisés estendeu a sua mão sobre o mar, e o SENHOR fez o mar voltar por meio de um forte vento oriental durante toda aquela noite, e fez do mar terra seca, e as águas foram divididas.",
        "22": "E os filhos de Israel entraram pelo meio do mar sobre a terra seca, e as águas eram para eles como um muro à sua direita, e à sua esquerda.",
        "23": "E os egípcios seguiram, e entraram atrás deles até o meio do mar, com todos os cavalos de Faraó, as suas carruagens e os seus cavaleiros.",
        "24": "E aconteceu que, na vigília da manhã, o SENHOR olhou para o exército dos egípcios por entre a coluna de fogo e de nuvem, e incomodou o exército dos egípcios,",
        "25": "e torceu os eixos das rodas de suas carruagens, para que eles andassem pesadamente. Então disseram os egípcios: Fujamos da face de Israel, porque o SENHOR luta por eles contra os egípcios.",
        "26": "E o SENHOR disse a Moisés: Estende a tua mão sobre o mar, para que as águas venham novamente sobre os egípcios, sobre as suas carruagens e sobre os seus cavaleiros.",
        "27": "E Moisés estendeu a sua mão sobre o mar, e o mar voltou à sua força ao amanhecer, e os egípcios fugiram contra ele. E o SENHOR derrubou os egípcios no meio do mar.",
        "28": "E as águas retornaram e cobriram as carruagens, e os cavaleiros, e todo o exército de Faraó que entrou no mar depois deles; não restou nenhum deles.",
        "29": "Mas os filhos de Israel caminharam sobre terra seca no meio do mar; e as águas eram para eles como um muro à sua direita e à sua esquerda.",
        "30": "Assim, naquele dia, o SENHOR salvou Israel da mão dos egípcios; e Israel viu os egípcios mortos na praia do mar.",
        "31": "E Israel viu a grande obra que o SENHOR fez sobre os egípcios, e o povo temeu ao SENHOR e creu no SENHOR, e no seu servo Moisés."
    }
}