{
    "livro": "Êxodo",
    "capitulo": 15,
    "titulos": {},
    "versiculos": {
        "1": "Então Moisés e os filhos de Israel cantaram este cântico ao SENHOR, e falaram, dizendo: Cantarei ao SENHOR, porque ele triunfou gloriosamente; lançou no mar o cavalo e o seu cavaleiro.",
        "2": "O SENHOR é a minha força e o meu cântico, e ele se tornou a minha salvação. Ele é o meu Deus, e prepararei para ele uma habitação. Deus de meu pai, e eu o exaltarei.",
        "3": "O SENHOR é homem de guerra; SENHOR é o seu nome.",
        "4": "Lançou no mar as carruagens de Faraó e o seu exército; seus capitães escolhidos também foram afogados no mar Vermelho.",
        "5": "Os abismos os cobriram; desceram às profundezas como uma pedra.",
        "6": "Tua mão direita, ó SENHOR, é gloriosa em poder; tua mão direita, ó SENHOR, despedaçou o inimigo.",
        "7": "E na grandeza da tua excelência derrubaste aqueles que se levantaram contra ti; enviaste a tua ira, que os consumiu como restolho.",
        "8": "E com o sopro das tuas narinas as águas amontoaram-se, as correntes pararam em pé como um montão, e as profundezas coalharam-se no coração do mar.",
        "9": "Disse o inimigo: Perseguirei, alcançarei, dividirei o despojo; meu desejo se fartará neles; desembainharei a minha espada, minha mão os destruirá.",
        "10": "Tu sopraste com o teu vento, e o mar os cobriu; eles afundaram como chumbo nas poderosas águas.",
        "11": "Quem é como tu, ó SENHOR, entre os deuses? Quem é como tu, glorioso em santidade, temeroso em louvores, fazendo maravilhas?",
        "12": "Tu estendestes a tua mão direita, e a terra os engoliu.",
        "13": "Na tua misericórdia conduziste o povo que resgataste; com a tua força os guiaste à tua santa habitação.",
        "14": "O povo ouvirá e temerá; a dor tomará os habitantes da Filístia.",
        "15": "Então os príncipes de Edom se maravilharam; um tremor apoderou-se dos homens poderosos de Moabe; derreteram-se todos os habitantes de Canaã.",
        "16": "Sobre eles caiu medo e pavor; pela grandeza de teu braço, emudeceram como pedra; até que o teu povo passasse, ó SENHOR, até que passasse o povo que tu adquiriste.",
        "17": "Tu os levarás e os plantarás no monte da tua herança, no lugar, ó SENHOR, que fizeste para nele habitar; no Santuário, ó Senhor, que tuas mãos estabeleceram.",
        "18": "O SENHOR reinará para sempre e sempre.",
        "19": "Porque os cavalos de Faraó, com as suas carruagens e com os seus cavaleiros entraram no mar, e o SENHOR trouxe novamente sobre eles as águas do mar, todavia os filhos de Israel continuaram por terra seca no meio do mar.",
        "20": "E Miriã, a profetisa, a irmã de Arão, tomou um tamborim em sua mão; e todas as mulheres saíram após ela com tamboris e com danças.",
        "21": "E Miriã lhes respondeu: Cantai ao SENHOR, porque ele triunfou gloriosamente; o cavalo e seu cavaleiro ele lançou no mar.",
        "22": "Assim Moisés trouxe Israel do mar Vermelho, e eles saíram para o deserto de Sur, e foram três dias pelo deserto, e não encontraram água.",
        "23": "E quando chegaram a Mara, não puderam beber as águas de Mara, porque eram amargas. Por isso o nome foi chamado Mara.",
        "24": "E o povo murmurou contra Moisés, dizendo: O que beberemos?",
        "25": "E ele clamou ao SENHOR; e o SENHOR lhe mostrou uma árvore, que, quando ele a lançou nas águas, as águas se tornaram doces. Ali fez para eles um estatuto e uma ordenança, e ali ele os testou,",
        "26": "e disse: Se diligentemente ouvires a voz do SENHOR teu Deus, e fizeres o que é reto à sua vista, e deres teu ouvido aos seus mandamentos, e guardares todos os seus estatutos, não colocarei sobre ti nenhuma destas doenças que eu trouxe sobre os egípcios, pois eu sou o SENHOR que te cura.",
        "27": "E chegaram a Elim, onde havia doze fontes de água e setenta palmeiras. E acamparam ali junto às águas."
    }
}