{
    "livro": "Habacuque",
    "capitulo": 2,
    "titulos": {},
    "versiculos": {
        "1": "Eu estarei sobre a minha guarda, e me colocarei sobre a torre; vigiarei para ver o que ele falará a mim, e o que eu responderei quando eu for reprovado.",
        "2": "Então o ­SENHOR me respondeu, e disse: Escreve a visão e faça-a bem legível sobre tábuas, para que a possa ler quem passa correndo.",
        "3": "Pois a visão é ainda para o tempo determinado, mas no final ela falará, e não mentirá; se tardar, espera-a, porque certamente virá, não tardará.",
        "4": "Eis que a alma dele que é orgulhosa não é reta nele; mas o justo viverá pela sua fé.",
        "5": "Além disso, por transgredir com o vinho, ele é um homem orgulhoso e não permanece em casa; alarga seu desejo como o inferno, e é como a morte, que não se farta; mas ajunta para si todas as nações, e congrega a si todos os povos.",
        "6": "Não levantarão todos estes uma parábola e um provérbio sarcástico contra ele? E se dirá: Ai daquele que aumenta o que não é seu! Até quando? E daquele que carrega sobre si dívidas!",
        "7": "Porventura não se levantarão de repente os teus credores, e tu não despertarás os que te farão tremer, e não lhes servirás de despojo?",
        "8": "Por ter arruinado muitas nações, todos os demais povos arruinarão a ti, por causa do sangue dos homens, e pela violência feita à terra, à cidade, e a todos os que nela habitam.",
        "9": "Ai daquele que cobiçar uma cobiça avarenta para a sua casa, para que ele possa estabelecer seu ninho no alto, a fim de se livrar do poder do mal!",
        "10": "Tens consultado vergonha para a tua casa, exterminando a muitos povos, e tens pecado contra a tua alma.",
        "11": "Pois a pedra clamará da parede, e a trave, do madeiramento, lhe responderá.",
        "12": "Ai daquele que edifica uma cidade com sangue, e estabelece uma cidade por meio da iniquidade!",
        "13": "Porventura não vem do ­SENHOR dos Exércitos que os povos trabalhem pelo fogo, e que as nações se cansem por pura vaidade?",
        "14": "Pois a terra se encherá do conhecimento da glória do ­SENHOR, como as águas cobrem o mar.",
        "15": "Ai daquele que dá de beber ao seu vizinho, que entrega a tua garrafa a ele, e lhe embebeda, para lhe contemplar a nudez!",
        "16": "Serás cheio de vergonha em lugar de glória; bebe tu também, e que o teu prepúcio seja descoberto; o cálice da mão direita do ­SENHOR voltará a ti, e vômito vergonhoso estará sobre a tua glória.",
        "17": "Pois a violência cometida contra o Líbano te cobrirá, e a ruína das feras, que os fizeram ter medo; por causa do sangue dos homens, e pela violência feita à terra, à cidade, e a todos os que nela habitam.",
        "18": "Que aproveita a imagem de escultura, depois que o seu artífice a esculpiu? Ela é imagem de fundição e ensina mentiras, para que quem a formou confie na sua obra, fazendo ídolos mudos?",
        "19": "Ai daquele que diz à madeira: Acorda! E à pedra muda: Levanta! Pode isso ensinar? Eis que está coberta de ouro e de prata, e não há fôlego de forma alguma dentro dela.",
        "20": "Mas o ­SENHOR está em seu santo templo; que toda a terra cale-se diante dele."
    }
}