{
  "livro": "1 Coríntios",
  "capítulo": 13,
  "versículos": {
    "1": {
      "título": "",
      "texto": "Ainda que eu fale as línguas dos homens e dos anjos, se não tiver amor, serei como o bronze que soa ou como o címbalo que retine."
    },
    "2": {
      "título": "",
      "texto": "Ainda que eu tenha o dom de profetizar e conheça todos os mistérios e toda a ciência; ainda que eu tenha tamanha fé, a ponto de transportar montes, se não tiver amor, nada serei."
    },
    "3": {
      "título": "",
      "texto": "E ainda que eu distribua todos os meus bens entre os pobres e ainda que entregue o meu próprio corpo para ser queimado, se não tiver amor, isso de nada me adiantará."
    },
    "4": {
      "título": "",
      "texto": "O amor é paciente e bondoso. O amor não arde em ciúmes, não se envaidece, não é orgulhoso,"
    },
    "5": {
      "título": "",
      "texto": "não se conduz de forma inconveniente, não busca os seus interesses, não se irrita, não se ressente do mal."
    },
    "6": {
      "título": "",
      "texto": "O amor não se alegra com a injustiça, mas se alegra com a verdade."
    },
    "7": {
      "título": "",
      "texto": "O amor tudo sofre, tudo crê, tudo espera, tudo suporta."
    },
    "8": {
      "título": "",
      "texto": "O amor jamais acaba. Havendo profecias, desaparecerão; havendo línguas, cessarão; havendo ciência, passará."
    },
    "9": {
      "título": "",
      "texto": "Pois o nosso conhecimento é incompleto e a nossa profecia é incompleta."
    },
    "10": {
      "título": "",
      "texto": "Mas, quando vier o que é completo, então o que é incompleto será aniquilado."
    },
    "11": {
      "título": "",
      "texto": "Quando eu era menino, falava como menino, sentia como menino, pensava como menino; quando cheguei a ser homem, desisti das coisas próprias de menino."
    },
    "12": {
      "título": "",
      "texto": "Porque agora vemos como num espelho, de forma obscura; depois veremos face a face. Agora meu conhecimento é incompleto; depois conhecerei como também sou conhecido."
    },
    "13": {
      "título": "",
      "texto": "Agora, pois, permanecem a fé, a esperança e o amor, estes três; porém o maior deles é o amor."
    }
  }
}