{
    "livro": "Oséias",
    "capitulo": 10,
    "titulos": {},
    "versiculos": {
        "1": "Israel é uma videira vazia, que dá fruto para si mesmo; conforme a abundância do seu fruto, multiplicou também os altares; conforme a bondade da sua terra, assim, fizeram boas imagens.",
        "2": "O seu coração está dividido, agora serão achados em falta; ele demolirá os seus altares, e destruirá as suas imagens.",
        "3": "Porquanto agora dirão: Não temos rei, porque não tememos ao SENHOR; o que então faria um rei a nós?",
        "4": "Falaram palavras, jurando falsamente, fazendo um pacto; por isso o juízo florescerá como erva peçonhenta nos sulcos dos campos.",
        "5": "Os moradores de Samaria serão atemorizados pelo bezerro de Bete-Áven; pois o seu povo se lamentará por causa dele, como também os seus sacerdotes idólatras que nele se regozijavam, por causa da sua glória, que se apartou dela.",
        "6": "Também será levada para a Assíria como um presente ao rei Jarebe; Efraim receberá desonra, e Israel se envergonhará de seu próprio conselho.",
        "7": "Quanto a Samaria, seu rei será desfeito como a espuma sobre a água.",
        "8": "E os altos lugares de Áven, pecado de Israel, serão destruídos; espinhos e cardos virão sobre os seus altares; e dirão aos montes: Cobri-nos! E às colinas: Caí sobre nós!",
        "9": "Ó Israel, pecaste desde os dias de Gibeá; ali permaneceram; a batalha em Gibeá, contra os filhos da iniquidade, não os alcançaram.",
        "10": "Está em meu desejo castigá-los; e os povos serão reunidos contra eles, quando os prenderem por causa da sua dupla transgressão.",
        "11": "Efraim é como uma bezerra que é ensinada, e ama calcar o grão; mas eu passei pela formosura do seu pescoço; eu farei Efraim cavalgar. Judá lavrará, e Jacó lhe desfará os torrões.",
        "12": "Semeai para vós em justiça, ceifai em misericórdia; lavrai o campo de lavoura; porque é tempo de buscar ao SENHOR, até que venha e chova a justiça sobre vós.",
        "13": "Lavrastes a impiedade, colhestes a iniquidade, e comestes o fruto de mentiras, porque confiaste no teu caminho, na multidão dos teus homens poderosos.",
        "14": "Portanto, um tumulto se levantará entre o teu povo, e todas as tuas fortalezas serão destruídas, como Salmã destruiu a Bete-Arbel no dia da guerra; a mãe foi despedaçada sobre os seus filhos.",
        "15": "Assim vos fará Betel por causa da vossa grande iniquidade; em uma manhã o rei de Israel será totalmente destruído."
    }
}