{
    "livro": "Atos",
    "capitulo": 26,
    "titulos": {},
    "versiculos": {
        "1": "Então Agripa disse a Paulo: \"Você pode falar em sua defesa\".",
        "2": "Paulo fez um sinal com a mão e começou sua defesa: \"Rei Agripa, considero-me feliz de ter hoje a oportunidade de lhe apresentar minha defesa contra todas as acusações feitas pelos líderes judeus, pois sei que conhece bem todos os costumes e controvérsias dos judeus. Portanto, peço que me ouça com paciência.",
        "4": "\"Como os líderes judeus sabem muito bem, recebi educação judaica completa desde a infância entre meu povo e depois em Jerusalém. Também sabem, e talvez estejam dispostos a confirmar, que vivi como fariseu, a seita mais rígida de nossa religião. Agora estou sendo julgado por causa de minha esperança no cumprimento da promessa feita por Deus a nossos antepassados. De fato, é por isso que as doze tribos de Israel adoram a Deus fervorosamente, dia e noite, e compartilham da mesma esperança que eu. E, no entanto, ó rei, acusam-me por causa dessa esperança! Por que lhes parece tão incrível que Deus ressuscite os mortos?",
        "9": "\"Eu costumava pensar que era minha obrigação empenhar-me em me opor ao nome de Jesus, o nazareno. Foi exatamente o que fiz em Jerusalém. Com autorização dos principais sacerdotes, fui responsável pela prisão de muitos dentre o povo santo. E eu votava contra eles quando eram condenados à morte. Muitas vezes providenciei que fossem castigados nas sinagogas, a fim de obrigá-los a blasfemar. Eu me opunha a eles com tanta violência que os perseguia até em cidades estrangeiras.",
        "12": "\"Certo dia, numa dessas missões, dirigia-me a Damasco, autorizado e incumbido pelos principais sacerdotes. Por volta do meio-dia, ó rei, ainda a caminho, uma luz do céu, mais intensa que o sol, brilhou sobre mim e meus companheiros. Todos nós caímos no chão, e eu ouvi uma voz que me dizia em aramaico: ‘Saulo, Saulo, por que você me persegue? Não adianta lutar contra minha vontade’.",
        "15": "\"‘Quem és tu, Senhor?’, perguntei.",
        "16": "\"E o Senhor respondeu: ‘Sou Jesus, a quem você persegue. Agora levante-se, pois eu apareci para nomeá-lo meu servo e minha testemunha. Conte o que viu e o que eu lhe mostrarei no futuro. E eu o livrarei tanto de seu povo como dos gentios. Sim, eu o envio aos gentios para abrir os olhos deles a fim de que se voltem das trevas para a luz, e do poder de Satanás para Deus. Então receberão o perdão dos pecados e a herança entre o povo de Deus, separado pela fé em mim’.",
        "19": "\"Portanto, rei Agripa, obedeci à visão celestial. Anunciei a mensagem primeiro em Damasco, depois em Jerusalém e em toda a Judeia, e também aos gentios, dizendo que todos devem arrepender-se, voltar-se para Deus e mostrar, por meio de suas boas obras, que mudaram de rumo. Alguns judeus me prenderam no templo por anunciar essa mensagem e tentaram me matar. Mas Deus tem me protegido até este momento, para que eu dê testemunho a todos, dos mais simples até os mais importantes. Não ensino nada além daquilo que os profetas e Moisés disseram que haveria de acontecer, que o Cristo sofreria e seria o primeiro a ressuscitar dos mortos e, desse modo, anunciaria a luz de Deus tanto aos judeus como aos gentios\".",
        "24": "De repente, Festo gritou: \"Paulo, você está louco! O excesso de estudo o fez perder o juízo!\".",
        "25": "Mas Paulo respondeu: \"Não estou louco, excelentíssimo Festo. Digo a mais sensata verdade, e o rei Agripa sabe dessas coisas. Expresso-me com ousadia porque tenho certeza de que esses acontecimentos são todos de conhecimento dele, pois não se passaram em algum canto escondido. Rei Agripa, o senhor crê nos profetas? Eu sei que sim\".",
        "28": "Então Agripa o interrompeu: \"Você acredita que pode me convencer a tornar-me cristão em tão pouco tempo?\".",
        "29": "Paulo respondeu: \"Em pouco ou em muito tempo, peço a Deus que tanto o senhor como os demais aqui presentes se tornem como eu, exceto por estas correntes\".",
        "30": "Então o rei, o governador, Berenice e todos os outros se levantaram e se retiraram. Enquanto saíam, conversavam entre si e concordaram: \"Esse homem não fez nada que mereça morte ou prisão\".",
        "32": "E Agripa disse a Festo: \"Ele poderia ser posto em liberdade se não tivesse apelado a César\"."
    }
}