{
    "livro": "Atos",
    "capitulo": 27,
    "titulos": {
        "1": "Paulo vai a Roma",
        "13": "A tempestade no mar",
        "27": "O naufrágio em Malta"
    },
    "versiculos": {
        "1": "Quando chegou a hora, zarpamos para a Itália. Paulo e muitos outros prisioneiros foram colocados sob a guarda de um oficial romano chamado Júlio, capitão do Regimento Imperial. Aristarco, um macedônio de Tessalônica, nos acompanhou. Partimos num navio que tinha vindo do porto de Adramítio, no litoral noroeste da província da Ásia. Estavam previstas diversas paradas em portos ao longo da costa.",
        "3": "No dia seguinte, quando ancoramos em Sidom, Júlio demonstrou bondade a Paulo permitindo-lhe que desembarcasse para visitar amigos e receber ajuda material deles. Quando partimos de lá, fomos costeando a ilha de Chipre, devido aos ventos contrários que tornavam difícil manter o rumo. Prosseguindo por mar aberto, passamos pelo litoral da Cilícia e da Panfília, chegando a Mirra, na província de Lícia. Ali, o oficial no comando encontrou um navio egípcio de Alexandria que estava de partida para a Itália e nos fez embarcar.",
        "7": "Navegamos vagarosamente por vários dias e, depois de muita dificuldade, nos aproximamos de Cnido. Por causa dos ventos contrários, atravessamos para Creta, acompanhando o litoral menos exposto da ilha, defronte ao cabo de Salmona. Costeamos a ilha com grande esforço, até que chegamos a Bons Portos, perto da cidade de Laseia. Havíamos perdido muito tempo. As condições climáticas estavam se tornando perigosas para a navegação, pois se aproximava o fim do outono, e Paulo tratou dessa questão com os oficiais do navio.",
        "10": "Disse ele: \"Senhores, se prosseguirmos, vejo que teremos problemas adiante. Haverá grande prejuízo para o navio e para a carga, e perigo para nossa vida\". Mas o oficial encarregado dos prisioneiros deu mais ouvidos ao capitão e ao proprietário do navio que a Paulo. E, uma vez que Bons Portos era uma enseada aberta, um péssimo lugar para passar o inverno, a maioria da tripulação desejava ir a Fenice, que ficava mais adiante na costa de Creta, e passar o inverno ali. Fenice era um bom porto, com abertura apenas para o sudoeste e o noroeste.",
        "13": "Quando um vento leve começou a soprar do sul, os marinheiros pensaram que conseguiriam chegar lá a salvo. Por isso, levantaram âncora e foram costeando Creta. Mas o tempo mudou de repente, e um vento com força de furacão, chamado Nordeste, soprou sobre a ilha e nos empurrou para o mar aberto. Como os marinheiros não conseguiam manobrar o navio para ficar de frente para o vento, desistiram e deixaram que fosse levado pela tempestade.",
        "16": "Navegamos pelo lado menos exposto de uma pequena ilha chamada Cauda, onde, com muito custo, conseguimos içar para bordo o barco salva-vidas que viajava rebocado. Então os marinheiros amarraram cordas em volta do casco do navio para reforçá-lo. Temiam ser arrastados para os bancos de areia de Sirte, diante do litoral africano, por isso baixaram a âncora flutuante para desacelerar o navio e deixaram que fosse levado pelo vento.",
        "18": "No dia seguinte, como ventos com força de vendaval continuavam a castigar o navio, a tripulação começou a lançar a carga ao mar. No terceiro dia, removeram até mesmo parte do equipamento do navio e o jogaram fora. A tempestade terrível prosseguiu por muitos dias, escondendo o sol e as estrelas, até que perdemos todas as esperanças.",
        "21": "Fazia tempo que ninguém comia. Por fim, Paulo reuniu a tripulação e disse: \"Os senhores deveriam ter me dado ouvidos no princípio e não ter deixado Bons Portos. Teriam evitado todo este prejuízo e esta perda. Mas tenham bom ânimo! O navio afundará, mas nenhum de vocês perderá a vida. Pois, ontem à noite, um anjo do Deus a quem pertenço e sirvo se pôs ao meu lado e disse: ‘Não tenha medo, Paulo! É preciso que você compareça diante de César. E Deus, em sua bondade, concedeu proteção a todos que navegam com você’. Portanto, tenham bom ânimo! Creio em Deus; tudo ocorrerá exatamente como ele disse. É necessário, porém, que sejamos impulsionados para uma ilha\".",
        "27": "Por volta da meia-noite, na décima quarta noite de tempestade, enquanto éramos levados de um lado para o outro no mar Adriático, os marinheiros perceberam que estávamos perto de terra firme. Lançaram a sonda e verificaram que a água tinha 37 metros de profundidade. Um pouco depois, lançaram a sonda novamente e encontraram apenas 27 metros. Temiam que, se continuássemos assim, seríamos atirados contra as rochas na praia. Por isso, lançaram quatro âncoras da parte de trás do navio e ansiavam para que o dia chegasse logo.",
        "30": "Dando a entender que iriam lançar as âncoras da parte da frente, os marinheiros baixaram o barco salva-vidas, na tentativa de abandonar o navio. Paulo, então, disse ao oficial no comando e aos soldados: \"Se os marinheiros não permanecerem a bordo, vocês não conseguirão se salvar\". Então os soldados cortaram as cordas do barco salva-vidas e o deixaram à deriva.",
        "33": "Enquanto amanhecia, Paulo insistiu que todos comessem. \"De tão preocupados, vocês não se alimentam há duas semanas\", disse ele. \"Por favor, comam alguma coisa agora, para seu próprio bem. Pois nem um fio de cabelo de sua cabeça se perderá.\" Em seguida, tomou um pão, deu graças a Deus na presença de todos, partiu-o em pedaços e comeu. Todos se animaram e começaram a comer. Havia um total de 276 pessoas a bordo. Depois de se alimentar, a tripulação aliviou o peso do navio mais um pouco, atirando ao mar toda a carga de trigo.",
        "39": "Ao amanhecer, não reconheceram a terra, mas viram uma enseada com uma praia e cogitaram se seria possível chegar ali e atracar o navio. Então cortaram as âncoras e as deixaram no mar. Depois, afrouxaram as cordas que controlavam os lemes, levantaram a vela da frente e foram rumo à praia, mas o navio foi apanhado entre duas correntezas contrárias e encalhou antes do esperado. A parte da frente se encravou e ficou imóvel, enquanto a parte de trás, atingida pela força das ondas, começou a se partir.",
        "42": "Os soldados queriam matar os prisioneiros para que não nadassem até a praia e depois fugissem. O oficial no comando, porém, desejava poupar a vida de Paulo e não permitiu que executassem seu plano. Ordenou aos que sabiam nadar que saltassem ao mar primeiro e fossem em direção a terra. Os outros se agarraram a tábuas ou pedaços do navio destruído. Assim, todos chegaram à praia em segurança."
    }
}