{
    "livro": "Josué",
    "capitulo": 6,
    "titulos": {},
    "versiculos": {
        "1": "Então, Jericó estava firmemente fechada por causa dos filhos de Israel; ninguém saía e ninguém entrava.",
        "2": "E o ­SENHOR disse a Josué: Vê, tenho dado na tua mão Jericó, e o seu rei, e os homens fortes e valentes.",
        "3": "E vós rodeareis a cidade, todos vós homens de guerra, e andareis ao redor da cidade uma vez. Assim farás tu por seis dias.",
        "4": "E sete sacerdotes carregarão diante da arca sete trombetas de chifre de carneiro; e no sétimo dia rodeareis a cidade sete vezes, e os sacerdotes soprarão as trombetas.",
        "5": "E sucederá que, quando eles derem um longo toque com o chifre do carneiro, e quando ouvirdes o som da trombeta, todo o povo gritará com um alto brado; e o muro da cidade cairá completamente, e o povo subirá cada homem direto à sua frente.",
        "6": "E Josué, o filho de Num, chamou os sacerdotes, e disse-lhes: Tomai a arca do pacto, e que sete sacerdotes carreguem sete trombetas de chifres de carneiros diante da arca do ­SENHOR.",
        "7": "E ele disse ao povo: Passai adiante e rodeai a cidade, e aquele que estiver armado passe adiante da arca do ­SENHOR.",
        "8": "E sucedeu que, quando Josué havia falado ao povo, os sete sacerdotes que levavam as sete trombetas de chifres de carneiros passaram adiante do ­SENHOR, e sopraram as trombetas; e a arca do pacto do ­SENHOR os seguiu.",
        "9": "E os homens armados foram diante dos sacerdotes que sopravam as trombetas, e a retaguarda vinha após a arca, com os sacerdotes indo avante e soprando as trombetas.",
        "10": "E Josué havia ordenado ao povo, dizendo: Vós não gritareis, nem fareis qualquer ruído com a vossa voz, tampouco sairá da vossa boca qualquer palavra até o dia em que eu vos ordenar a gritar; então gritareis.",
        "11": "Assim, a arca do ­SENHOR rodeou a cidade, indo em seu redor uma vez; e eles vieram ao acampamento, e se alojaram no acampamento.",
        "12": "E Josué se levantou de manhã cedo, e os sacerdotes tomaram a arca do ­SENHOR.",
        "13": "E sete sacerdotes, portando sete trombetas de chifres de carneiros diante da arca do ­SENHOR, seguiam continuamente e sopravam as trombetas; e os homens armados seguiam adiante deles; mas a retaguarda vinha após a arca do ­SENHOR, os sacerdotes iam à frente soprando as trombetas.",
        "14": "E, no segundo dia, eles rodearam a cidade uma vez, e retornaram ao acampamento; assim o fizeram por seis dias.",
        "15": "E sucedeu que, no sétimo dia, eles se levantaram cedo, ao raiar do dia, e rodearam a cidade da mesma forma sete vezes; só naquele dia eles rodearam a cidade sete vezes.",
        "16": "E sucedeu que, na sétima vez, quando os sacerdotes sopraram as trombetas, Josué disse ao povo: Gritai, pois o ­SENHOR vos entregou a cidade.",
        "17": "E a cidade será amaldiçoada diante do ­SENHOR, ela e tudo o que nela está, só Raabe, a prostituta, viverá; ela e todos os que com ela estiverem na sua casa, porque ela escondeu os mensageiros que enviamos.",
        "18": "E vós, com toda sabedoria, guardai-vos das coisas amaldiçoadas, para que não vos torneis malditos a vós, ao tomarem alguma coisa maldita, e ao fazerem com que o acampamento de Israel se torne maldito, e o perturbeis.",
        "19": "Mas toda a prata, e ouro e vasos de bronze e ferro, são consagrados ao ­SENHOR; eles virão para o tesouro do ­SENHOR.",
        "20": "Assim, o povo gritou quando os sacerdotes sopraram as trombetas; e sucedeu que, quando o povo ouviu o som da trombeta, o povo gritou com um grande brado, o muro caiu completamente, de forma que o povo subiu para a cidade, cada homem direto à sua frente, e tomaram a cidade.",
        "21": "E tudo o que estava na cidade, eles destruíram por completo a fio de espada; tanto homem, como mulher, jovem e velho, boi, ovelha e jumento.",
        "22": "Entretanto, Josué havia dito aos dois homens que haviam espionado a região: Ide à casa da prostituta, e de lá tragam a mulher, e tudo o que ela possuir, como lhe jurastes.",
        "23": "E os jovens espias entraram, e trouxeram Raabe, o seu pai, a sua mãe, os seus irmãos, e tudo o que ela possuía; e retiraram de lá toda a sua parentela, e os deixaram fora do acampamento de Israel.",
        "24": "E a cidade, e tudo que nela estava, queimaram a fogo; somente a prata, o ouro e os vasos de bronze e de ferro, eles colocaram no tesouro da casa do ­SENHOR.",
        "25": "E Josué salvou a vida de Raabe, a prostituta, e a casa do seu pai, e tudo o que ela possuía; e ela habitou em Israel até este dia; porque ela escondeu os mensageiros que Josué enviou para espionar Jericó.",
        "26": "E Josué os adjurou naquele tempo, dizendo: Maldito seja diante do ­SENHOR o homem que levantar e edificar esta cidade de Jericó; ele há de lançar o seu fundamento no seu primogênito, e no seu filho mais novo haverá de colocar as suas portas.",
        "27": "Assim, o ­SENHOR estava com Josué; e a sua fama foi alardeada por toda a nação."
    }
}