{
    "livro": "Mateus",
    "capitulo": 20,
    "titulos": {
        "1": "Os trabalhadores da plantação de uvas"
    },
    "versiculos": {
        "1": "Jesus disse: — O Reino do Céu é como o dono de uma plantação de uvas que saiu de manhã bem cedo para contratar trabalhadores para a sua plantação.",
        "2": "Ele combinou com eles o salário de costume, isto é, uma moeda de prata por dia, e mandou que fossem trabalhar na sua plantação.",
        "3": "Às nove horas, saiu outra vez, foi até a praça do mercado e viu ali alguns homens que não estavam fazendo nada.",
        "4": "Então disse: “Vão vocês também trabalhar na minha plantação de uvas, e eu pagarei o que for justo.”",
        "5": "— E eles foram. Ao meio-dia e às três horas da tarde o dono da plantação fez a mesma coisa com outros trabalhadores.",
        "6": "Eram quase cinco horas da tarde quando ele voltou à praça. Viu outros homens que ainda estavam ali e perguntou: “Por que vocês estão o dia todo aqui sem fazer nada?”",
        "7": "— “É porque ninguém nos contratou!” — responderam eles. — Então ele disse: “Vão vocês também trabalhar na minha plantação.”",
        "8": "— No fim do dia, ele disse ao administrador: “Chame os trabalhadores e faça o pagamento, começando com os que foram contratados por último e terminando pelos primeiros.”",
        "9": "— Os homens que começaram a trabalhar às cinco horas da tarde receberam uma moeda de prata cada um.",
        "10": "Então os primeiros que tinham sido contratados pensaram que iam receber mais; porém eles também receberam uma moeda de prata cada um.",
        "11": "Pegaram o dinheiro e começaram a resmungar contra o patrão,",
        "12": "dizendo: “Estes homens que foram contratados por último trabalharam somente uma hora, mas nós aguentamos o dia todo debaixo deste sol quente. No entanto, o pagamento deles foi igual ao nosso!”",
        "13": "— Aí o dono disse a um deles: “Escute, amigo! Eu não fui injusto com você. Você não concordou em trabalhar o dia todo por uma moeda de prata?",
        "14": "Pegue o seu pagamento e vá embora. Pois eu quero dar a este homem, que foi contratado por último, o mesmo que dei a você.",
        "15": "Por acaso não tenho o direito de fazer o que quero com o meu próprio dinheiro? Ou você está com inveja somente porque fui bom para ele?”",
        "16": "E Jesus terminou, dizendo: — Assim, aqueles que são os primeiros serão os últimos, e os últimos serão os primeiros."
    }
}