{
  "livro": "Gálatas",
  "capítulo": 3,
  "versículos": {
    "1": {
      "título": "Paulo apela para a experiência dos gálatas",
      "texto": "Ó gálatas insensatos! Quem foi que os enfeitiçou? Não foi diante dos olhos de vocês que Jesus Cristo foi exposto como crucificado?"
    },
    "2": {
      "título": "",
      "texto": "Quero apenas saber isto: vocês receberam o Espírito pelas obras da lei ou pela pregação da fé?"
    },
    "3": {
      "título": "",
      "texto": "Será que vocês são tão insensatos que, tendo começado no Espírito, agora querem se aperfeiçoar na carne?"
    },
    "4": {
      "título": "",
      "texto": "Será que vocês sofreram tantas coisas em vão? Se é que, na verdade, foram em vão."
    },
    "5": {
      "título": "",
      "texto": "Aquele que lhes concede o Espírito e que opera milagres entre vocês, será que ele o faz pelas obras da lei ou pela pregação da fé?"
    },
    "6": {
      "título": "O exemplo de Abraão",
      "texto": "É o caso de Abraão, que “creu em Deus, e isso lhe foi atribuído para justiça”."
    },
    "7": {
      "título": "",
      "texto": "Saibam, portanto, que os que têm fé é que são filhos de Abraão."
    },
    "8": {
      "título": "",
      "texto": "Ora, tendo a Escritura previsto que Deus justificaria os gentios pela fé, preanunciou o evangelho a Abraão, dizendo: “Em você serão abençoados todos os povos.”"
    },
    "9": {
      "título": "",
      "texto": "De modo que os que têm fé são abençoados com o crente Abraão."
    },
    "10": {
      "título": "",
      "texto": "Pois todos os que são das obras da lei estão debaixo de maldição, porque está escrito: “Maldito todo aquele que não permanece em todas as coisas escritas no Livro da Lei, para praticá-las.”"
    },
    "11": {
      "título": "",
      "texto": "E é evidente que, pela lei, ninguém é justificado diante de Deus, porque “o justo viverá pela fé”."
    },
    "12": {
      "título": "",
      "texto": "Ora, a lei não procede de fé, mas “aquele que observar os seus preceitos por eles viverá”."
    },
    "13": {
      "título": "",
      "texto": "Cristo nos resgatou da maldição da lei, fazendo-se ele próprio maldição em nosso lugar — porque está escrito: “Maldito todo aquele que for pendurado em madeiro” —,"
    },
    "14": {
      "título": "",
      "texto": "para que a bênção de Abraão chegasse aos gentios, em Cristo Jesus, a fim de que recebêssemos, pela fé, o Espírito prometido."
    },
    "15": {
      "título": "A lei não pode invalidar a promessa",
      "texto": "Irmãos, falo em termos humanos. Ainda que uma aliança seja meramente humana, uma vez ratificada, ninguém a revoga ou lhe acrescenta coisa alguma."
    },
    "16": {
      "título": "",
      "texto": "Ora, as promessas foram feitas a Abraão e ao seu descendente. Não diz: “e aos descendentes”, como falando de muitos, porém como falando de um só: “e ao seu descendente”, que é Cristo."
    },
    "17": {
      "título": "",
      "texto": "E digo isto: uma aliança já anteriormente confirmada por Deus não pode ser revogada pela lei, que veio quatrocentos e trinta anos depois, a ponto de anular a promessa."
    },
    "18": {
      "título": "",
      "texto": "Porque, se a herança provém de lei, já não decorre de promessa. Mas foi pela promessa que Deus a concedeu gratuitamente a Abraão."
    },
    "19": {
      "título": "",
      "texto": "Logo, para que é a lei? Ela foi acrescentada por causa das transgressões, até que viesse o descendente a quem se fez a promessa, e foi promulgada por meio de anjos, pela mão de um mediador."
    },
    "20": {
      "título": "",
      "texto": "Ora, o mediador não é de um só, mas Deus é um só."
    },
    "21": {
      "título": "",
      "texto": "Seria, então, a lei contrária às promessas de Deus? De modo nenhum! Porque, se fosse promulgada uma lei que pudesse dar vida, então a justiça seria, de fato, procedente de lei."
    },
    "22": {
      "título": "",
      "texto": "Mas a Escritura encerrou tudo sob o pecado, para que, mediante a fé em Jesus Cristo, a promessa fosse concedida aos que creem."
    },
    "23": {
      "título": "A tutela da lei para nos conduzir a Cristo",
      "texto": "Mas, antes que viesse a fé, estávamos sob a tutela da lei e nela encerrados, para essa fé que, no futuro, haveria de ser revelada."
    },
    "24": {
      "título": "",
      "texto": "De maneira que a lei se tornou nosso guardião para nos conduzir a Cristo, a fim de que fôssemos justificados pela fé."
    },
    "25": {
      "título": "",
      "texto": "Mas, agora que veio a fé, já não permanecemos subordinados ao guardião."
    },
    "26": {
      "título": "",
      "texto": "Pois todos vocês são filhos de Deus mediante a fé em Cristo Jesus;"
    },
    "27": {
      "título": "",
      "texto": "porque todos vocês que foram batizados em Cristo de Cristo se revestiram."
    },
    "28": {
      "título": "",
      "texto": "Assim sendo, não pode haver judeu nem grego; nem escravo nem liberto; nem homem nem mulher; porque todos vocês são um em Cristo Jesus."
    },
    "29": {
      "título": "",
      "texto": "E, se vocês são de Cristo, são também descendentes de Abraão e herdeiros segundo a promessa."
    }
  }
}