{
    "livro": "Jeremias",
    "capitulo": 14,
    "titulos": {},
    "versiculos": {
        "1": "Palavra do SENHOR, que veio a Jeremias, a respeito da escassez.",
        "2": "Judá chora e os seus portões definham. Eles sentam-se de luto no chão, e o clamor de Jerusalém está subindo.",
        "3": "E os seus nobres enviaram seus pequeninos às águas. Eles vieram às covas, e não encontraram água; eles retornaram com seus vasos vazios; eles ficaram envergonhados e perplexos, e cobriram suas cabeças.",
        "4": "Porque o chão está rachado, pois não houve chuva na terra, os lavradores ficaram envergonhados, e cobriram suas cabeças.",
        "5": "Sim, a corça também pariu no campo e o abandonou, porque não havia grama.",
        "6": "E os jumentos selvagens permaneceram nos lugares elevados, eles aspiraram o vento como dragões. Os seus olhos desfaleceram, porquanto não havia grama.",
        "7": "Ó SENHOR, embora nossas iniquidades testifiquem contra nós, faze tu isto por causa do teu nome, pois nossas apostasias são muitas. Nós pecamos contra ti.",
        "8": "Ó esperança de Israel, e salvador seu no tempo de aflição, por que serias tu como um estrangeiro na terra, e como um estrangeiro que desvia para passar a noite?",
        "9": "Por que serias como um homem cansado, como um homem poderoso que não pode salvar? Contudo tu, ó SENHOR, estás no meio de nós, e nós somos chamados pelo teu nome; não nos abandones.",
        "10": "Assim diz o SENHOR para este povo: Pois que tanto amaram perambular, eles não contiveram seus pés; logo o SENHOR não os aceita. Ele se lembrará agora da iniquidade do povo e visitará os seus pecados.",
        "11": "Então disse-me o SENHOR: Não ores pelo bem deste povo.",
        "12": "Quando jejuarem, eu não ouvirei o seu clamor e quando oferecerem oferta queimada e uma oblação, eu não os aceitarei. Porém eu os consumirei pela espada, e pela fome, e pela peste.",
        "13": "Então eu disse: Ah, Senhor DEUS! Eis que os profetas lhes dizem: Vós não vereis a espada, nem tereis fome, porém eu vos garantirei a paz neste lugar.",
        "14": "Então disse-me o SENHOR: Os profetas profetizam mentiras em meu nome, eu não os enviei, nem lhes dei ordem, nem lhes falei. Eles vos profetizam falsas visões, adivinhações, e coisas que não existem, e o engano dos seus corações.",
        "15": "Portanto assim diz o SENHOR a respeito dos profetas que profetizam em meu nome, sem que eu os tenha enviado, contudo dizem: Espada e fome não haverá nesta terra. Pela espada e fome serão esses profetas consumidos.",
        "16": "E o povo a quem eles profetizam será expelido nas ruas de Jerusalém, por causa da fome e da espada, e não terão ninguém para os enterrar: eles, suas esposas, nem seus filhos, nem suas filhas, pois eu irei derramar sobre eles a sua perversidade.",
        "17": "Portanto tu dirás esta palavra: Meus olhos desfaleceram em lágrimas noite e dia, e não cessarão, porque a virgem filha do meu povo está ferida com uma grande brecha, por um golpe muito doloroso.",
        "18": "Se eu saio para o campo, então observo os mortos pela espada! E se adentro a cidade, então vejo aqueles debilitados pela fome! Sim, tanto o profeta quanto o sacerdote vão rodeando a terra que eles não conhecem.",
        "19": "Rejeitaste tu a Judá completamente? Ou tua alma despreza a Sião? Por que nos afligiste, e não há cura para nós? Nós procuramos a paz, e não há bem, e para o tempo de cura, eis o problema!",
        "20": "Nós reconhecemos, ó SENHOR, nossa perversidade, e a iniquidade dos nossos pais, pois nós pecamos contra ti.",
        "21": "Não nos detestes, por causa do teu nome. Não tragas vergonha sobre o trono de tua glória. Lembra-te, não quebres o teu pacto conosco.",
        "22": "Haverá, porventura, dentre as vaidades dos gentios, alguém que possa fazer chover? Ou podem os céus produzir chuva? Não és tu, ó SENHOR nosso Deus? Portanto nós esperaremos por ti, pois tu fazes todas estas coisas."
    }
}