{
    "livro": "Jeremias",
    "capitulo": 28,
    "titulos": {},
    "versiculos": {
        "1": "E isto aconteceu no mesmo ano, no início do reinado de Zedequias, rei de Judá, no quarto ano, e no quinto mês, que Hananias, o filho de Azur, o profeta que era de Gibeão, me falou na casa do SENHOR, na presença dos sacerdotes, e de todo o povo, dizendo:",
        "2": "Assim fala o SENHOR dos Exércitos, o Deus de Israel, dizendo: Eu quebrei o jugo do rei de Babilônia.",
        "3": "Dentro de dois anos, trarei novamente para este lugar todos os vasos da casa do SENHOR, que Nabucodonosor, rei de Babilônia, tomou deste lugar, carregando-os para Babilônia.",
        "4": "E eu trarei novamente para este lugar Jeconias, o filho de Jeoiaquim, rei de Judá, com todos os cativos de Judá, que entraram em Babilônia, diz o SENHOR, pois eu quebrarei o jugo do rei de Babilônia.",
        "5": "Então o profeta Jeremias disse para o profeta Hananias, na presença dos sacerdotes, e na presença de todo o povo que estava na casa do SENHOR.",
        "6": "Disse pois o profeta Jeremias: Amém, assim faça o SENHOR. O SENHOR cumpra as tuas palavras que profetizaste, e torne a trazer os vasos da casa do SENHOR, e todos que foram levados cativos, desde Babilônia até este lugar.",
        "7": "Porém, ouve agora esta palavra, que eu falo aos teus ouvidos, e aos ouvidos de todo o povo.",
        "8": "Os profetas que existiram antes de mim e antes de ti, desde a antiguidade, profetizaram contra muitas regiões, e contra grandes reinos, sobre guerra, e mal, e peste.",
        "9": "O profeta que profetizar paz, quando a palavra do profeta se cumprir, então será o profeta conhecido, que o SENHOR verdadeiramente o enviou.",
        "10": "Então Hananias, o profeta, tirou o jugo do pescoço do profeta Jeremias, e o quebrou.",
        "11": "E Hananias falou na presença de todo o povo, dizendo: Assim diz o SENHOR: Dentro de dois anos completos, quebrarei o jugo de Nabucodonosor, rei de Babilônia, do pescoço de todas as nações. E o profeta Jeremias tomou o seu caminho.",
        "12": "Então a palavra do SENHOR veio a Jeremias, o profeta, depois que Hananias, o profeta, quebrou o jugo do pescoço do profeta Jeremias, dizendo:",
        "13": "Vai e fala a Hananias, dizendo: Assim diz o SENHOR: Tu quebraste os jugos de madeira, mas tu lhes farás jugos de ferro.",
        "14": "Porque assim diz o SENHOR dos Exércitos, o Deus de Israel: Eu coloquei um jugo de ferro sobre o pescoço de todas estas nações, para que elas possam servir a Nabucodonosor, rei de Babilônia. E elas o servirão, e eu também lhe dei os animais do campo.",
        "15": "Então disse o profeta Jeremias ao profeta Hananias: Ouve agora, Hananias: O SENHOR não te enviou, porém tu fazes este povo confiar em uma mentira.",
        "16": "Portanto assim diz o SENHOR: Eis que te expulsarei da face da terra. Este ano tu morrerás, porque ensinaste rebelião contra o SENHOR.",
        "17": "Assim o profeta Hananias morreu no mesmo ano, no sétimo mês."
    }
}