{
    "livro": "Jeremias",
    "capitulo": 3,
    "titulos": {},
    "versiculos": {
        "1": "Eles dizem: Se um homem repudiar sua esposa, e ela o deixar e tornar-se de outro homem, retornará ele para ela novamente? Não será aquela terra grandemente contaminada? Porém tu agiste como uma prostituta com muitos amantes, contudo, retorna novamente para mim, diz o SENHOR.",
        "2": "Ergue teus olhos para os lugares altos, e vê onde te deitaste. Nos caminhos sentaste para eles, como o árabe no deserto. Assim contaminaste a terra com tuas prostituições, e com tua perversidade.",
        "3": "Portanto as chuvas foram retiradas, e não houve chuva serôdia, e tu tens a testa de uma prostituta, e te recusaste a ser envergonhada.",
        "4": "Não irás desde este momento clamar a mim: Meu pai, tu és o guia da minha juventude?",
        "5": "Irá ele reter sua ira para sempre? Irá ele conservá-la até o fim? Sim. Tu falaste e fizeste coisas más, enquanto pudeste.",
        "6": "O SENHOR também me disse nos dias do rei Josias: Tu tens visto aquilo que fez a apóstata Israel? Ela subiu sobre todo alto monte, e sob toda a árvore verde, e ali andou se prostituindo.",
        "7": "E eu disse, após ela ter feito todas estas coisas: Volta para mim. Porém ela não retornou. E a sua irmã traiçoeira, Judá, viu isto.",
        "8": "E eu vi, quando por todas as razões pelas quais a apóstata Israel cometeu adultério, eu a rejeitei, dando-lhe uma certidão de divórcio. Contudo a sua irmã traiçoeira, Judá, não temeu, mas também foi e agiu como uma prostituta.",
        "9": "E aconteceu que pela fama da sua prostituição contaminou a terra, e cometeu adultério com as pedras e com os troncos.",
        "10": "E ainda por tudo isto a sua irmã traiçoeira, Judá, não voltou para mim com todo o seu coração, mas fingidamente, diz o SENHOR.",
        "11": "E disse-me o SENHOR: A apóstata Israel justificou-se a si mais do que a traiçoeira Judá.",
        "12": "Vai e proclama estas palavras para o lado do norte, e dize: Retorna, tu apóstata Israel, diz o SENHOR, e eu não farei minha ira cair sobre vós, pois eu sou misericordioso, diz o SENHOR, e eu não manterei minha ira para sempre.",
        "13": "Somente reconhece tua iniquidade, que tu transgrediste contra o SENHOR teu Deus, e estendeste os teus favores para os estranhos sob toda árvore verde, vós não obedecestes a minha voz, diz o SENHOR.",
        "14": "Voltai, ó filhos apóstatas, diz o SENHOR, pois eu estou casado convosco, e vos tomarei um de uma cidade, e dois de uma família, e vos trarei para Sião.",
        "15": "E vos darei pastores conforme o meu coração, os quais irão vos alimentar com conhecimento e entendimento.",
        "16": "E isto acontecerá, quando vós fordes multiplicados e aumentados na terra, naqueles dias, diz o SENHOR, eles não dirão mais: A arca do pacto do SENHOR! Nem isto virá à mente, nem se lembrarão disto, nem a visitarão; isto não acontecerá nunca mais.",
        "17": "E naquele tempo eles chamarão Jerusalém o trono do SENHOR, nela serão reunidas todas as nações, em nome do SENHOR, a Jerusalém, e não mais andarão após a imaginação do seu coração perverso.",
        "18": "Naqueles dias a casa de Judá andará com a casa de Israel, e eles reunir-se-ão da terra do norte para a terra que eu tenho dado por herança para os vossos pais.",
        "19": "Mas eu disse: Como te colocarei entre os filhos, e te darei uma terra agradável, uma herança excelente dos exércitos das nações? E eu disse: Tu me chamarás meu pai, e não te desviarás de mim.",
        "20": "Certamente como uma esposa traiçoeiramente afasta-se do marido, desse modo vós tendes vos comportado traiçoeiramente para comigo, ó casa de Israel, diz o SENHOR.",
        "21": "Uma voz foi ouvida sobre os lugares altos, choro e súplicas dos filhos de Israel, pois eles perverteram o seu caminho, e esqueceram o SENHOR, seu Deus.",
        "22": "Retornai, vós filhos apóstatas, e eu curarei as vossas apostasias. Eis que nós vimos a ti, pois tu és o SENHOR nosso Deus.",
        "23": "Verdadeiramente em vão se espera salvação desde as colinas, e desde a multidão dos montes. Verdadeiramente no SENHOR nosso Deus está a salvação de Israel.",
        "24": "Pois a vergonha devorou o trabalho de nossos pais desde nossa juventude, os rebanhos, e os seus gados, os seus filhos e filhas.",
        "25": "Nós nos deitamos em nossa vergonha e nossa confusão nos cobre, pois nós pecamos contra o SENHOR nosso Deus, nós e nossos pais, desde nossa juventude até este dia, e não obedecemos a voz do SENHOR nosso Deus."
    }
}