{
    "livro": "Jeremias",
    "capitulo": 33,
    "titulos": {},
    "versiculos": {
        "1": "Pela segunda vez veio a palavra do SENHOR a Jeremias, enquanto ele ainda estava trancado no átrio da prisão, dizendo:",
        "2": "Assim diz o SENHOR que faz isto, o SENHOR que a formou, para a estabelecer; o SENHOR é o seu nome.",
        "3": "Clama a mim, e eu responder-te-ei, e mostrar-te-ei coisas grandes e poderosas, que tu não conheces.",
        "4": "Porque assim diz o SENHOR, o Deus de Israel, a respeito das casas desta cidade, e a respeito das casas dos reis de Judá, que foram destruídas pelos montes, e pela espada.",
        "5": "Eles chegarão para lutar com os caldeus, porém isto é para que os encha com cadáveres de homens, a quem eu feri em minha ira e em minha fúria, porquanto escondi a minha face desta cidade, por causa de toda a sua impiedade.",
        "6": "Eis que eu farei vir sobre ela saúde e cura, e eu os curarei, e lhes revelarei uma abundância de paz e verdade.",
        "7": "E eu farei os cativos de Judá e os cativos de Israel retornarem, e os edificarei, como no início.",
        "8": "E eu os purificarei de todas as suas iniquidades, pelas quais pecaram contra mim. E eu perdoarei todas as suas iniquidades, pelas quais pecaram, e pelas quais transgrediram contra mim.",
        "9": "E isto será para mim um nome de alegria, um louvor e uma honra perante todas as nações da terra, as quais ouvirão todo o bem que eu lhes faço. E eles temerão e tremerão por toda a bondade, e por toda a prosperidade que lhes dou.",
        "10": "Assim diz o SENHOR: Se ouvirá novamente neste lugar, o que vós dizeis: Desolado está sem homem e sem animal; nas cidades de Judá e nas ruas de Jerusalém, que estão desertas, sem homem, e sem habitante, e sem animal.",
        "11": "A voz de alegria, e a voz de júbilo, a voz do noivo, e a voz da noiva, a voz daqueles que dirão: Louvai ao SENHOR dos Exércitos, pois o SENHOR é bom, pois a sua misericórdia dura para sempre, e daqueles que trarão o sacrifício de louvor para a casa do SENHOR. Porquanto eu farei retornar o cativo da terra, como ao início, diz o SENHOR.",
        "12": "Assim diz o SENHOR dos Exércitos: Novamente neste lugar, que está desolado sem homem e sem animal, e em todas as cidades dali, será uma habitação de pastores que fazem repousar aos seus rebanhos.",
        "13": "Nas cidades dos montes, nas cidades do vale, e nas cidades do sul, e na terra de Benjamim, e nos lugares em torno de Jerusalém, e nas cidades de Judá, os rebanhos passarão novamente sob as mãos daquele que os contam, diz o SENHOR.",
        "14": "Eis que vêm dias, diz o SENHOR, em que eu realizarei aquela boa palavra que prometi à casa de Israel, e à casa de Judá.",
        "15": "Naqueles dias, e naquele tempo, eu farei crescer um Renovo de justiça a Davi, e ele fará juízo e justiça na terra.",
        "16": "Naqueles dias Judá será salvo, e Jerusalém habitará a salvo, e este é o nome pelo qual ela será chamada: O SENHOR nossa justiça.",
        "17": "Porque assim diz o SENHOR: Nunca faltará a Davi um homem para se assentar sobre o trono da casa de Israel;",
        "18": "nem aos sacerdotes levitas faltará um homem perante mim para oferecer ofertas queimadas, e para queimar ofertas de alimento, e para fazer sacrifício continuamente.",
        "19": "E a palavra do SENHOR veio até Jeremias, dizendo:",
        "20": "Assim diz o SENHOR: Se vós puderdes quebrar o meu pacto do dia, e o meu pacto da noite, de modo que não haja dia e noite a seu tempo,",
        "21": "então também poderá ser quebrado o meu pacto com o meu servo Davi, para que ele não tenha um filho que reine sobre o seu trono, como os sacerdotes levitas, meus ministros.",
        "22": "Como o exército do céu não pode ser numerado, nem a areia do mar ser medida, assim eu multiplicarei a semente do meu servo Davi, e os levitas que ministram diante de mim.",
        "23": "Então a palavra do SENHOR veio a Jeremias, dizendo:",
        "24": "Tu não atentas com o que este povo tem falado, dizendo: As duas famílias que o SENHOR escolheu ele rejeitou? Desta forma eles desprezaram o meu povo, para que não fosse mais uma nação perante eles.",
        "25": "Assim diz o SENHOR: Se o meu pacto do dia e da noite, não permanecer, e se eu não puser as ordenanças do céu e terra;",
        "26": "então eu rejeitarei a semente de Jacó, e a do meu servo Davi, tanto que eu não tomarei qualquer da sua semente para governar sobre a semente de Abraão, Isaque e Jacó, porque farei voltar o seu cativeiro e terei misericórdia deles."
    }
}