{
    "livro": "Jeremias",
    "capitulo": 51,
    "titulos": {},
    "versiculos": {
        "1": "Assim diz o SENHOR: Eis que eu levantarei contra Babilônia, e contra aqueles que habitam no meio daqueles que se levantam contra mim, um vento destruidor.",
        "2": "E enviarei para Babilônia peneiradores, que a irão peneirar, e esvaziarão sua terra, porque no dia da aflição, eles serão contra ela em todas as direções ao seu redor.",
        "3": "Contra aquele que entesar, entese o arqueiro o seu arco, e contra aquele que a si mesmo exalta em sua couraça. Não poupeis os seus jovens; destruí completamente todo o seu exército.",
        "4": "Desta forma os mortos cairão na terra dos caldeus, e aqueles que são atravessados nas suas ruas.",
        "5": "Porque Israel não foi abandonado, e nem Judá pelo seu Deus, pelo SENHOR dos Exércitos, embora a sua terra estivesse preenchida com pecado contra o Santo de Israel.",
        "6": "Fugi do meio de Babilônia, e livrai cada homem a sua alma. Não sejais cortados dentro da sua iniquidade, porque este é o tempo da vingança do SENHOR. Ele lhe dará em retribuição uma recompensa.",
        "7": "Babilônia tem sido uma taça de ouro na mão do SENHOR, que embriagou toda a terra. As nações beberam do seu vinho, por isso as nações estão enlouquecidas.",
        "8": "Babilônia está repentinamente caída e destruída. Gemei por ela, tomai bálsamo para a sua dor, supondo-se que ela possa ser curada.",
        "9": "Nós teríamos curado Babilônia, porém ela não está curada. Abandonai-a, e deixe-nos ir cada um para a sua própria região, pois o seu juízo chega até o céu, e está elevada até nos céus.",
        "10": "O SENHOR produziu a nossa justiça; vinde e declararemos em Sião a obra do SENHOR nosso Deus.",
        "11": "Tornai polidas as flechas, reuni os escudos. O SENHOR agitou o espírito dos reis dos medos, pois seu plano é contra Babilônia, para destruí-la, porque esta é a vingança do SENHOR, a vingança do seu templo.",
        "12": "Erguei o estandarte sobre os muros de Babilônia, tornai a vigilância forte, estabelecei as sentinelas, preparai as emboscadas, pois o SENHOR tem planejado e executado o que ele falou contra os habitantes de Babilônia.",
        "13": "Ó tu, que habitas sobre muitas águas, abundante em tesouros, teu fim chegou, e a medida de tua ganância.",
        "14": "O SENHOR dos Exércitos jurou por si mesmo, dizendo: Certamente eu te encherei de homens, como de lagartas, e eles erguerão um grito contra ti.",
        "15": "Ele fez a terra pelo seu poder; ele estabeleceu o mundo pela sua sabedoria, e estendeu o céu pelo seu entendimento.",
        "16": "Quando ele pronuncia sua voz, há uma multidão de águas nos céus. Ele faz os vapores subirem desde os confins da terra. Ele faz relâmpagos com chuva, e traz o vento dos seus tesouros.",
        "17": "Todo homem é bruto em seu conhecimento. Todo fundidor fica perplexo pela imagem esculpida, porque a sua imagem fundida é falsidade, e nenhum fôlego existe nelas.",
        "18": "Elas são vaidade, obra de erros; no tempo da sua visitação perecerão.",
        "19": "A porção de Jacó não é semelhante a elas, porque ele é o que forma todas as coisas, e Israel é a vara da sua herança. O SENHOR dos Exércitos é o seu nome.",
        "20": "Tu és meu machado de batalha, e armas de guerra, porque contigo eu despedaçarei as nações, e contigo eu destruirei reinos.",
        "21": "E contigo eu despedaçarei o cavalo e o seu cavaleiro, e contigo eu despedaçarei a carruagem e seu cavaleiro.",
        "22": "Contigo eu também despedaçarei homem e mulher, e contigo eu despedaçarei velho e jovem, e contigo eu despedaçarei o jovem e a donzela.",
        "23": "Eu também despedaçarei contigo o pastor e o seu rebanho, e contigo eu despedaçarei o agricultor, e o seu jugo de bois, e contigo eu despedaçarei capitães e governantes.",
        "24": "E, eu darei retribuição à Babilônia, e a todos os habitantes da Caldeia, todo o mal que eles fizeram em Sião à vossa vista, diz o SENHOR.",
        "25": "Eis que eu sou contra ti, ó monte destruidor, diz o SENHOR, que destrói toda a terra. E eu estenderei a minha mão sobre ti, e a te revolverei das rochas, e te tornarei um monte de cinzas.",
        "26": "E eles não tomarão de ti uma pedra para uma esquina, nem uma pedra para fundações. Porém tu estarás desolada para sempre, diz o SENHOR.",
        "27": "Erguei vós um estandarte na terra, soprai a trombeta entre as nações, preparai as nações contra ela, convocai contra ela os reinos de Ararate, Mini e Asquenaz. Designai um capitão contra ela, fazei os cavalos surgir como lagartas ásperas.",
        "28": "Preparai contra ela as nações com os reis dos medos, os seus capitães, e todos os seus governantes, e toda a terra de seu domínio.",
        "29": "E a terra irá tremer e sentir tristeza, porque todo desígnio do SENHOR será realizado contra Babilônia, para fazer a terra de Babilônia uma desolação, sem um habitante.",
        "30": "Os homens poderosos de Babilônia desistiram de lutar; eles permaneceram em suas fortificações. O poder deles tem falhado, eles tornaram-se como mulheres. Eles queimaram as suas habitações; seus ferrolhos estão quebrados.",
        "31": "Um correio correrá para encontrar o outro, e um mensageiro para encontrar outro, para mostrar ao rei de Babilônia que a sua cidade foi capturada de todos os lados:",
        "32": "e as passagens estão bloqueadas, e os canaviais foram queimados a fogo, e os homens de guerra estão aterrorizados.",
        "33": "Porque assim diz o SENHOR dos Exércitos, o Deus de Israel: A filha de Babilônia é como uma eira; este é o tempo para debulhá-la. Ainda um curto período de tempo, e o tempo da sua colheita chegará.",
        "34": "Nabucodonosor, o rei de Babilônia, me devorou, ele me esmagou, ele tornou-me em vaso vazio, ele me tragou como um dragão, ele encheu seu ventre com minhas iguarias; ele me expeliu.",
        "35": "A violência feita a mim e a minha carne seja sobre Babilônia, dirá o habitante de Sião, e o meu sangue sobre os habitantes da Caldeia, dirá Jerusalém.",
        "36": "Portanto assim diz o SENHOR: Eis que eu pleitearei a tua causa, e vingarei por ti. Eu irei secar o seu mar, e farei as suas nascentes secarem.",
        "37": "E Babilônia tornar-se-á amontoados, uma habitação para dragões, um assombro, e um assobio, sem um habitante.",
        "38": "Eles rugirão juntamente como leões. Eles bramirão como filhotes de leões.",
        "39": "No seu calor farei as suas festas, e eu os embriagarei, para que possam regozijar-se, e dormir um sono perpétuo, e não acordem, diz o SENHOR.",
        "40": "Eu os derrubarei como cordeiros para a matança, como carneiros juntamente com bodes.",
        "41": "Como foi Sesaque tomada! E como está o louvor da terra inteira surpreso! Como foi a Babilônia tornada um assombro entre as nações!",
        "42": "O mar subiu sobre a Babilônia, ela foi coberta com a multidão de suas ondas.",
        "43": "As suas cidades são uma desolação, uma terra seca, e um deserto, uma terra em que nenhum homem habita, nem qualquer filho de homem passa perto dali.",
        "44": "E eu punirei Bel em Babilônia, e tirarei de sua boca aquilo que ele tragou, e as nações não irão mais se dirigir a ele. Sim, o muro de Babilônia cairá.",
        "45": "Meu povo, saí vós do meio dela, e cada homem livre a sua alma da violenta ira do SENHOR.",
        "46": "E para que não desfaleça o vosso coração, e vós temais pelo rumor que será ouvido na terra, um rumor irá chegar um ano depois disso, e em outro ano irá chegar um rumor, e violência na terra, governante contra governante.",
        "47": "Portanto, eis que dias vêm em que eu executarei juízo sobre as imagens esculpidas de Babilônia. E a sua terra inteira estará perplexa, e todos os seus mortos cairão no meio dela.",
        "48": "Então o céu e a terra, e todos aqueles que estão nela, cantarão por Babilônia, do norte lhe virão os saqueadores, diz o SENHOR.",
        "49": "Como Babilônia fez os mortos de Israel cair, assim em Babilônia cairão os mortos de toda a terra.",
        "50": "Vós que escapastes da espada; ide embora, não fiqueis parados. De longe lembrai do SENHOR, e deixai Jerusalém adentrar vossa mente.",
        "51": "Nós estamos perplexos, porque nós temos ouvido desonra; vergonha tem coberto nossas faces, pois estrangeiros estão adentrados aos santuários da casa do SENHOR.",
        "52": "Por isso, eis que dias vêm, diz o SENHOR, em que eu executarei juízo sobre as suas imagens esculpidas, e por toda a sua terra os feridos irão gemer.",
        "53": "Ainda que Babilônia subisse aos céus, e ainda que fortificasse a altura da sua fortaleza, contudo de mim virão saqueadores sobre ela, diz o SENHOR.",
        "54": "Um som de um clamor chega de Babilônia, e grande destruição da terra dos caldeus.",
        "55": "Porque o SENHOR saqueou Babilônia, e destruiu a sua grande voz. Quando as suas ondas rugem como grandes águas, um ruído de sua voz é pronunciado.",
        "56": "Porque o saqueador veio sobre ela, sobre Babilônia, e seus poderosos homens são capturados; cada um dos seus arcos estão quebrados, porém o SENHOR Deus das recompensas, certamente irá retribuir.",
        "57": "E eu embriagarei os seus príncipes, e os seus sábios, e seus capitães, e seus governantes, e os seus poderosos homens. E eles dormirão um sono perpétuo, e não acordarão, diz o Rei, cujo nome é o SENHOR dos Exércitos.",
        "58": "Assim diz o SENHOR dos Exércitos: Os largos muros de Babilônia serão completamente rompidos, e seus altos portões serão queimados a fogo. E o povo trabalhará em vão, e o povo para o fogo, e eles se cansarão.",
        "59": "A palavra que Jeremias, o profeta, ordenou a Seraías, o filho de Nerias, o filho de Maaseias, quando ele veio com Zedequias, o rei de Judá, para a Babilônia, no quarto ano do seu reinado. E este Seraías era um príncipe sereno.",
        "60": "Então, Jeremias escreveu em um livro todo o mal que deveria vir sobre a Babilônia, e todas estas palavras que estão escritas contra Babilônia.",
        "61": "E Jeremias disse a Seraías: Quando tu chegares a Babilônia, verás, e lerás todas estas palavras.",
        "62": "Então tu dirás: Ó SENHOR, tu tens falado contra este lugar, para o cortar, e que ninguém restará nele, nem homem, nem animal, para sempre ele estará desolado.",
        "63": "E será que quando tu tiveres acabado a leitura deste livro, lhe atarás uma pedra e o lançarás no meio do Eufrates.",
        "64": "E tu dirás: Desta forma irá Babilônia afundar, e não se levantará do mal que eu trarei sobre ela, e eles se cansarão. Até aqui são as palavras de Jeremias."
    }
}