{
    "livro": "Jeremias",
    "capitulo": 11,
    "titulos": {},
    "versiculos": {
        "1": "Palavra que veio a Jeremias da parte do SENHOR, dizendo:",
        "2": "Ouvi vós as palavras deste pacto, e falai aos homens de Judá e aos habitantes de Jerusalém.",
        "3": "E dize-lhes: Assim diz o SENHOR Deus de Israel: Amaldiçoado seja o homem que não obedecer as palavras deste pacto.",
        "4": "Que ordenei aos vossos pais no dia em que eu os tirei da terra do Egito, da fornalha de ferro, dizendo: Obedecei à minha voz, e fazei conforme tudo que eu vos ordenei. Então vós sereis meu povo, e eu serei vosso Deus.",
        "5": "Para que eu possa realizar completamente o juramento que fiz aos vossos pais, de dar-lhes uma terra que mana leite e mel, como é neste dia. Então eu respondi, e disse: Que assim seja, ó SENHOR.",
        "6": "Então o SENHOR me disse: Proclama todas estas palavras nas cidades de Judá, e nas ruas de Jerusalém, dizendo: Ouvi vós as palavras deste pacto, e cumpri-as.",
        "7": "Pois eu seriamente adverti a vossos pais no dia em que eu os tirei da terra do Egito, até este dia, madrugando e advertindo, dizendo: Obedecei à minha voz.",
        "8": "Contudo eles não obedeceram, nem inclinaram os seus ouvidos, porém andaram cada um na imaginação do seu coração malvado. Portanto eu trarei sobre eles todas as palavras deste pacto, as quais eu ordenei que lhes cumprissem, porém eles não o fizeram.",
        "9": "E o SENHOR disse para mim: Há uma conspiração entre os homens de Judá, e entre os habitantes de Jerusalém.",
        "10": "Eles retornaram às iniquidades dos seus antepassados, os quais se recusaram a ouvir minhas palavras, e eles se foram após outros deuses para os servirem. A casa de Israel e a casa de Judá quebraram o meu pacto, que estabeleci com os seus pais.",
        "11": "Portanto assim diz o SENHOR: Eis que eu trarei o mal sobre eles, e não serão capazes de escapar. Ainda que eles clamem a mim, eu não os escutarei.",
        "12": "Então as cidades de Judá e os habitantes de Jerusalém, irão e clamarão aos deuses a quem eles oferecem incenso. Porém eles não os salvarão de modo algum no tempo da sua aflição.",
        "13": "Pois conforme o número de tuas cidades eram teus deuses, ó Judá, e conforme o número das ruas de Jerusalém levantaste altares para aquela coisa vergonhosa, até altares para queimar incenso a Baal.",
        "14": "Portanto, não ores por este povo, nem ergas um clamor ou oração por eles. Pois eu não os ouvirei quando clamarem a mim pela sua aflição.",
        "15": "O que minha amada faz em minha casa, visto que ela forjou lascívia com muitos? E a carne santa passou de ti? Quando tu fazes o mal, então tu te regozijas.",
        "16": "O SENHOR chamou teu nome: Uma oliveira verde, bela e de fruto excelente. Com o barulho de um grande tumulto, ele ateou fogo ao redor dela, e se quebraram os seus ramos.",
        "17": "Pois o SENHOR dos Exércitos, que te plantou, pronunciou o mal contra ti, por causa do mal da casa de Israel, e da casa de Judá, o qual fazem contra si mesmos, para me provocar a ira ao oferecer incenso a Baal.",
        "18": "E o SENHOR deu-me conhecimento disto, e eu sei isto. Então me mostraste os seus feitos.",
        "19": "Porém eu era como um cordeiro ou um boi que é levado ao matadouro, e eu não sabia que eles tinham planejado intentos malignos contra mim, dizendo: Destruamos a árvore com o seu fruto, e cortemo-lo da terra dos viventes, para que o nome não seja mais lembrado.",
        "20": "Porém, ó SENHOR dos Exércitos, que julgas justamente, que provas os rins e o coração, permita-me ver a tua vingança sobre eles, pois a ti revelei minha causa.",
        "21": "Portanto assim diz o SENHOR acerca dos homens de Anatote, que buscam tua vida, dizendo: Não profetizes no nome do SENHOR, para que tu não morras por nossa mão.",
        "22": "Portanto assim diz o SENHOR dos Exércitos: Eis que eu os punirei; os homens jovens morrerão pela espada; os seus filhos e as suas filhas morrerão de fome.",
        "23": "E não haverá remanescente deles, pois eu trarei o mal sobre os homens de Anatote, até o ano de sua visitação."
    }
}