{
    "livro": "Jeremias",
    "capitulo": 37,
    "titulos": {},
    "versiculos": {
        "1": "E o rei Zedequias, filho de Josias, reinou em lugar de Conias, filho de Jeoiaquim, a quem Nabucodonosor, rei de Babilônia, fez rei na terra de Judá.",
        "2": "Porém nem ele, nem seus servos, nem o povo da terra, escutaram as palavras do SENHOR, que falou pelo profeta Jeremias.",
        "3": "E o rei Zedequias enviou Jeucal, o filho de Selemias, e Sofonias, o filho de Maaseias, o sacerdote, até o profeta Jeremias, dizendo: Ore agora ao SENHOR nosso Deus por nós.",
        "4": "Ora, Jeremias entrava e saía no meio do povo, porquanto eles não o tinham colocado na prisão.",
        "5": "Então, o exército de Faraó saiu do Egito, e quando os caldeus que sitiavam Jerusalém ouviram as novas, partiram de Jerusalém.",
        "6": "Então veio a palavra do SENHOR ao profeta Jeremias, dizendo:",
        "7": "Assim diz o SENHOR, o Deus de Israel: Desta forma direis ao rei de Judá, que vos enviou a mim para me investigar. Eis que o exército de Faraó, que saiu para vos ajudar, retornará para o Egito, para sua própria terra.",
        "8": "E os caldeus virão novamente, e lutarão contra esta cidade, e a tomarão, e a queimarão com fogo.",
        "9": "Assim diz o SENHOR: Não enganeis a vós mesmos, dizendo: Os caldeus certamente afastar-se-ão de nós, porque eles não se afastarão.",
        "10": "Pois, ainda que vós tivésseis ferido o exército inteiro dos caldeus que luta contra vós, e lá restassem somente homens feridos entre eles, ainda assim se levantariam, cada homem em sua tenda, e queimariam esta cidade a fogo.",
        "11": "E aconteceu que, quando o exército dos caldeus partiu de Jerusalém por temor do exército de Faraó,",
        "12": "então Jeremias saiu de Jerusalém para a terra de Benjamim, para dali apartar-se no meio do povo.",
        "13": "E quando ele estava no portão de Benjamim, achava-se ali um capitão da guarda, cujo nome era Jerias, o filho de Selemias, o filho de Hananias. E ele tomou Jeremias, o profeta, dizendo: Tu desertas para os caldeus.",
        "14": "Então, disse Jeremias: Isto é falso, eu não deserto para os caldeus. Porém ele não o escutou. Então Jerias tomou Jeremias e o trouxe até os príncipes.",
        "15": "Por isso, os príncipes estavam furiosos com Jeremias, e o golpearam, e o colocaram na prisão na casa de Jônatas, o escriba, porque eles a tinham transformado em prisão.",
        "16": "Quando Jeremias entrou na masmorra e entrou nas celas, Jeremias permaneceu ali por muitos dias.",
        "17": "Então, Zedequias, o rei, mandou soltá-lo. E o rei lhe perguntou secretamente em sua casa e disse: Há alguma palavra da parte do SENHOR? E Jeremias disse: Há. Pois, disse ele: Tu serás entregue na mão do rei de Babilônia.",
        "18": "Também disse Jeremias ao rei Zedequias: Em que tenho eu transgredido contra ti, ou contra teus servos, ou contra este povo, para vós terdes me colocado na prisão?",
        "19": "Onde estão agora vossos profetas, que profetizaram para vós, dizendo: O rei de Babilônia não virá contra vós, nem contra esta terra?",
        "20": "Portanto, ouve agora, rogo-te, ó meu senhor, o rei: Seja aceita a minha súplica perante a ti, rogo-te, que tu não me faças retornar para a casa de Jônatas, o escriba, para que eu não morra ali.",
        "21": "Então o rei Zedequias ordenou que eles colocassem Jeremias no átrio da prisão, e que eles dessem diariamente um pedaço de pão da rua dos padeiros, até que todo o pão na cidade fosse consumido. Assim Jeremias permaneceu no átrio da prisão."
    }
}