{
    "livro": "Jeremias",
    "capitulo": 46,
    "titulos": {},
    "versiculos": {
        "1": "A palavra do SENHOR que veio a Jeremias, o profeta, contra os gentios,",
        "2": "contra o Egito, contra o exército de Faraó Neco, rei do Egito, que estava próximo ao rio Eufrates em Carquemis, o qual Nabucodonosor, rei de Babilônia, feriu no quarto ano de Jeoiaquim, o filho de Josias, rei de Judá:",
        "3": "Preparai o broquel e escudo, e aproximai-vos para batalha.",
        "4": "Selai os cavalos e montai, vós cavaleiros, e apresentai-vos com vossos elmos; limpai as lanças, e vesti-vos de couraças.",
        "5": "Por que razão eu vos vejo consternados e voltando para trás? E seus poderosos estão abatidos, e fogem apressadamente, e não olham para trás: pois o medo estava ao redor, diz o SENHOR.",
        "6": "Não fuja o ligeiro, nem escape o poderoso homem. Eles tropeçarão e cairão em direção ao norte, próximo ao rio Eufrates.",
        "7": "Quem é este que surge como uma inundação, cujas águas são agitadas como os rios?",
        "8": "O Egito levanta-se como uma inundação, e suas águas são agitadas como os rios, e ele diz: Eu irei subir, e cobrirei a terra, eu destruirei a cidade e os seus habitantes.",
        "9": "Suba em seus cavalos, e movei-vos furiosamente, vós carruagens, e deixai os poderosos homens surgir, os etíopes e os líbios, que manejam o escudo e os de Lude, que manejam e entesam o arco.",
        "10": "Porque este é o dia do Senhor DEUS dos Exércitos, um dia de vingança, para que ele possa vingar-se de seus adversários. E a espada devorará, e ela se saciará e se embriagará com o sangue deles, porque o Senhor DEUS dos Exércitos tem um sacrifício na região do norte, próximo ao rio Eufrates.",
        "11": "Sobe a Gileade, e toma bálsamo, ó virgem, a filha do Egito. Em vão irás tu usar muitos remédios, pois tu não serás curada.",
        "12": "As nações têm ouvido de tua vergonha, e o teu clamor tem preenchido a terra, pois o homem poderoso tem tropeçado contra o poderoso, e ambos caíram juntos.",
        "13": "Palavra que o SENHOR falou para Jeremias, o profeta, como Nabucodonosor, rei de Babilônia, deveria vir e afligir a terra do Egito:",
        "14": "Declarai vós no Egito, e divulgai em Migdol, e divulgai em Nofe, e em Tafnes, dizei: Fica firme, e prepara-te, porque a espada devorará ao redor de ti.",
        "15": "Por que estão teus homens valentes eliminados? Eles não permanecem, porque o SENHOR os levou.",
        "16": "Ele fez muitos caírem, sim, um caiu sobre o outro, e eles disseram: Levanta-te, e voltemos novamente para nosso próprio povo, e para a terra de nosso nascimento, por causa da espada opressora.",
        "17": "Eles clamaram ali: Faraó rei do Egito é mais um ruído, ele passou o tempo determinado.",
        "18": "Como eu vivo, diz o Rei, cujo nome é o SENHOR dos Exércitos, certamente como Tabor está entre os montes, e como Carmelo fica próximo ao mar, então ele virá.",
        "19": "Ó tu, filha que habitas no Egito, prepara-te para entrar no cativeiro, pois Nofe será devastação, e desolação sem um habitante.",
        "20": "O Egito é semelhante a uma novilha mui bela, porém destruição chega; esta chega do norte.",
        "21": "Também os seus mercenários estão em seu meio como novilhos cevados, porque eles também retornaram e fugiram juntos. Eles não permaneceram porque o dia da calamidade lhes sobreveio, e o tempo da sua visitação.",
        "22": "A sua voz irá como uma serpente, pois eles marcharão com um exército, e virão contra ela com machados, como cortadores de lenha.",
        "23": "Eles cortarão a sua floresta, diz o SENHOR, embora fosse impenetrável, porque eles são mais do que gafanhotos, e são inumeráveis.",
        "24": "A filha do Egito estará perplexa; ela será entregue na mão do povo do norte.",
        "25": "O SENHOR dos Exércitos, o Deus de Israel, diz: Eis que eu punirei a multidão de Nofe, e Faraó, e ao Egito, com seus deuses, e seus reis, até o Faraó, e todos aqueles que confiam nele.",
        "26": "E, eu os entregarei na mão daqueles que buscam suas vidas, e na mão de Nabucodonosor, rei de Babilônia, e na mão de seus servos, e depois esta será habitada, como nos dias antigos, diz o SENHOR.",
        "27": "Porém, não temas tu, ó meu servo Jacó, e não estejas consternado, ó Israel, pois eis que eu te salvarei mesmo longe, e a tua semente da terra do cativeiro, e Jacó retornará, e estará em repouso e alívio, e ninguém o intimidará.",
        "28": "Não temas tu, ó Jacó meu servo, diz o SENHOR, porque eu estou contigo, pois eu darei um fim a todas as nações para onde te lancei. Porém, eu não destruirei, mas te corrigirei na medida. Por fim, não te deixarei inteiramente impune."
    }
}