{
  "livro": "Apocalipse",
  "capítulo": 7,
  "versículos": {
    "1": {
      "título": "Os cento e quarenta e quatro mil selados de Israel",
      "texto": "Depois disso, vi quatro anjos em pé nos quatro cantos da terra, segurando os quatro ventos da terra, para que nenhum vento soprasse sobre a terra, nem sobre o mar, nem sobre árvore alguma."
    },
    "2": {
      "título": "",
      "texto": "Vi outro anjo que subia do nascente do sol, tendo o selo do Deus vivo. Ele gritou com voz bem forte aos quatro anjos, aqueles que tinham recebido poder para causar dano à terra e ao mar,"
    },
    "3": {
      "título": "",
      "texto": "dizendo:"
    },
    "4": {
      "título": "",
      "texto": "Então ouvi o número dos que foram marcados com selo. Eram cento e quarenta e quatro mil, de todas as tribos dos filhos de Israel."
    },
    "5": {
      "título": "",
      "texto": "Da tribo de Judá foram marcados com selo doze mil; da tribo de Rúben, doze mil; da tribo de Gade, doze mil;"
    },
    "6": {
      "título": "",
      "texto": "da tribo de Aser, doze mil; da tribo de Naftali, doze mil; da tribo de Manassés, doze mil;"
    },
    "7": {
      "título": "",
      "texto": "da tribo de Simeão, doze mil; da tribo de Levi, doze mil; da tribo de Issacar, doze mil;"
    },
    "8": {
      "título": "",
      "texto": "da tribo de Zebulom, doze mil; da tribo de José, doze mil; da tribo de Benjamim foram marcados com selo doze mil."
    },
    "9": {
      "título": "A visão dos glorificados",
      "texto": "Depois destas coisas, vi, e eis grande multidão que ninguém podia contar, de todas as nações, tribos, povos e línguas, em pé diante do trono e diante do Cordeiro, vestidos de vestes brancas, com ramos de palmeira nas mãos."
    },
    "10": {
      "título": "",
      "texto": "E clamavam com voz forte, dizendo:"
    },
    "11": {
      "título": "",
      "texto": "Todos os anjos estavam em pé rodeando o trono, os anciãos e os quatro seres viventes, e diante do trono se prostraram sobre o seu rosto, e adoraram a Deus,"
    },
    "12": {
      "título": "",
      "texto": "dizendo:"
    },
    "13": {
      "título": "",
      "texto": "Um dos anciãos tomou a palavra e me perguntou:"
    },
    "14": {
      "título": "",
      "texto": "Respondi:"
    },
    "15": {
      "título": "",
      "texto": "Por isso, estão diante do trono de Deus e o adoram de dia e de noite no seu santuário. E aquele que está sentado no trono estenderá sobre eles o seu tabernáculo."
    },
    "16": {
      "título": "",
      "texto": "Jamais terão fome, nunca mais terão sede, não cairá sobre eles o sol, nem qualquer outro calor forte,"
    },
    "17": {
      "título": "",
      "texto": "pois o Cordeiro que está no meio do trono os apascentará e os guiará para as fontes da água da vida. E Deus lhes enxugará dos olhos toda lágrima."
    }
  }
}