{
  "livro": "Apocalipse",
  "capítulo": 2,
  "versículos": {
    "1": {
      "título": "Carta à igreja em Éfeso",
      "texto": "— Ao anjo da igreja em Éfeso escreva:"
    },
    "2": {
      "título": "",
      "texto": "Conheço as obras que você realiza, tanto o seu esforço como a sua perseverança. Sei que você não pode suportar os maus e que pôs à prova os que se declaram apóstolos e não são, e descobriu que são mentirosos."
    },
    "3": {
      "título": "",
      "texto": "Você tem perseverança e suportou provas por causa do meu nome, sem esmorecer."
    },
    "4": {
      "título": "",
      "texto": "Tenho, porém, contra você o seguinte: você abandonou o seu primeiro amor."
    },
    "5": {
      "título": "",
      "texto": "Lembre-se, pois, de onde você caiu. Arrependa-se e volte à prática das primeiras obras. Se você não se arrepender, virei até você e tirarei o seu candelabro do lugar dele."
    },
    "6": {
      "título": "",
      "texto": "Mas você tem a seu favor o fato de que odeia as obras dos nicolaítas, as quais eu também odeio."
    },
    "7": {
      "título": "",
      "texto": "Quem tem ouvidos, ouça o que o Espírito diz às igrejas: ‘Ao vencedor, darei o direito de se alimentar da árvore da vida, que se encontra no paraíso de Deus.’”"
    },
    "8": {
      "título": "Carta à igreja em Esmirna",
      "texto": "— Ao anjo da igreja em Esmirna escreva:"
    },
    "9": {
      "título": "",
      "texto": "Conheço a tribulação pela qual você está passando, a sua pobreza — embora você seja rico — e a blasfêmia dos que se declaram judeus e não são, sendo, isto sim, sinagoga de Satanás."
    },
    "10": {
      "título": "",
      "texto": "Não tenha medo das coisas que você vai sofrer. Eis que o diabo está para lançar alguns de vocês na prisão, para que vocês sejam postos à prova, e passem por uma tribulação de dez dias. Seja fiel até a morte, e eu lhe darei a coroa da vida."
    },
    "11": {
      "título": "",
      "texto": "Quem tem ouvidos, ouça o que o Espírito diz às igrejas: ‘O vencedor de modo nenhum sofrerá o dano da segunda morte.’”"
    },
    "12": {
      "título": "Carta à igreja em Pérgamo",
      "texto": "— Ao anjo da igreja em Pérgamo escreva:"
    },
    "13": {
      "título": "",
      "texto": "Conheço o lugar onde você mora, que é o lugar onde está o trono de Satanás. Sei que você conserva o meu nome e não negou a fé que tem em mim, mesmo nos dias de Antipas, minha testemunha, meu fiel, que foi morto na cidade de vocês, aí onde Satanás habita."
    },
    "14": {
      "título": "",
      "texto": "Tenho, porém, contra você algumas coisas: estão aí em seu meio os que sustentam a doutrina de Balaão, o qual ensinava Balaque a armar ciladas diante dos filhos de Israel para que comessem coisas sacrificadas aos ídolos e praticassem a prostituição."
    },
    "15": {
      "título": "",
      "texto": "Além disso, estão também aí em seu meio os que seguem a doutrina dos nicolaítas."
    },
    "16": {
      "título": "",
      "texto": "Portanto, arrependa-se! Se não, irei até aí sem demora e lutarei contra eles com a espada da minha boca."
    },
    "17": {
      "título": "",
      "texto": "Quem tem ouvidos, ouça o que o Espírito diz às igrejas: ‘Ao vencedor, darei do maná escondido. Também lhe darei uma pedrinha branca, e, sobre essa pedrinha, um novo nome escrito, o qual ninguém conhece, exceto aquele que o recebe.’”"
    },
    "18": {
      "título": "Carta à igreja em Tiatira",
      "texto": "— Ao anjo da igreja em Tiatira escreva:"
    },
    "19": {
      "título": "",
      "texto": "Conheço as obras que você realiza, o seu amor, a sua fé, o seu serviço, a sua perseverança e as suas últimas obras, mais numerosas do que as primeiras."
    },
    "20": {
      "título": "",
      "texto": "Tenho, porém, contra você o fato de você tolerar que essa mulher, Jezabel, que se declara profetisa, não somente ensine, mas ainda seduza os meus servos a praticar a prostituição e a comer coisas sacrificadas aos ídolos."
    },
    "21": {
      "título": "",
      "texto": "Dei-lhe tempo para que se arrependesse, porém ela não quer se arrepender da sua imoralidade."
    },
    "22": {
      "título": "",
      "texto": "Eis que farei com que fique acamada, e trarei grande tribulação aos que com ela adulteram, caso não se arrependam das obras que ela incita."
    },
    "23": {
      "título": "",
      "texto": "Matarei os seus filhos, e todas as igrejas saberão que eu sou aquele que sonda mentes e corações, e retribuirei a cada um de vocês segundo as suas obras."
    },
    "24": {
      "título": "",
      "texto": "Digo, porém, aos demais de Tiatira, a todos aqueles que não seguem essa doutrina e que não conheceram, como eles dizem, as coisas profundas de Satanás: Não porei outra carga sobre vocês;"
    },
    "25": {
      "título": "",
      "texto": "tão somente conservem o que vocês têm, até que eu venha."
    },
    "26": {
      "título": "",
      "texto": "Ao vencedor, que guardar até o fim as minhas obras, eu lhe darei autoridade sobre as nações,"
    },
    "27": {
      "título": "",
      "texto": "e com cetro de ferro as governará e as reduzirá a pedaços como se fossem objetos de barro,"
    },
    "28": {
      "título": "",
      "texto": "assim como também eu recebi autoridade de meu Pai. E eu lhe darei ainda a estrela da manhã."
    },
    "29": {
      "título": "",
      "texto": "Quem tem ouvidos, ouça o que o Espírito diz às igrejas.”"
    }
  }
}