{
  "livro": "Apocalipse",
  "capítulo": 18,
  "versículos": {
    "1": {
      "título": "O anúncio da queda da Babilônia",
      "texto": "Depois destas coisas, vi descer do céu outro anjo, que tinha grande autoridade, e a terra se iluminou com a sua glória."
    },
    "2": {
      "título": "",
      "texto": "Então exclamou com potente voz, dizendo:"
    },
    "3": {
      "título": "",
      "texto": "pois todas as nações beberam do vinho do furor da sua prostituição. Com ela se prostituíram os reis da terra. Também os mercadores da terra se enriqueceram à custa da sua luxúria."
    },
    "4": {
      "título": "",
      "texto": "Ouvi outra voz do céu, dizendo:"
    },
    "5": {
      "título": "",
      "texto": "Porque os pecados dela"
    },
    "6": {
      "título": "",
      "texto": "Retribuam-lhe"
    },
    "7": {
      "título": "",
      "texto": "O quanto a si mesma"
    },
    "8": {
      "título": "",
      "texto": "Por isso, em um só dia"
    },
    "9": {
      "título": "Os lamentos dos admiradores da Babilônia",
      "texto": "Os reis da terra, que com ela se prostituíram e viveram em luxúria, vão chorar e se lamentar por causa dela, quando virem a fumaça do seu incêndio."
    },
    "10": {
      "título": "",
      "texto": "E, conservando-se de longe, com medo do seu tormento, dizem:"
    },
    "11": {
      "título": "",
      "texto": "E, por causa dela, choram e pranteiam os mercadores da terra, porque ninguém mais compra a sua mercadoria,"
    },
    "12": {
      "título": "",
      "texto": "mercadoria de ouro, de prata, de pedras preciosas, de pérolas, de linho finíssimo, de púrpura, de seda, de escarlate; e toda espécie de madeira odorífera, todo gênero de objeto de marfim, toda qualidade de móvel de madeira cara, de bronze, de ferro e de mármore;"
    },
    "13": {
      "título": "",
      "texto": "e canela de cheiro, especiarias, incenso, perfume, mirra, vinho, azeite, boa farinha, trigo, gado e ovelhas; e de cavalos, de carruagens, de escravos e até almas humanas."
    },
    "14": {
      "título": "",
      "texto": "Eles dizem:"
    },
    "15": {
      "título": "",
      "texto": "Os mercadores destas coisas, que, por meio dela, se enriqueceram, ficarão de longe, com medo do seu tormento, chorando e pranteando,"
    },
    "16": {
      "título": "",
      "texto": "dizendo:"
    },
    "17": {
      "título": "",
      "texto": "porque em uma só hora"
    },
    "18": {
      "título": "",
      "texto": "Então, vendo a fumaça do seu incêndio, gritavam:"
    },
    "19": {
      "título": "",
      "texto": "Lançaram pó sobre a cabeça e, chorando e pranteando, gritavam:"
    },
    "20": {
      "título": "",
      "texto": "Alegrem-se por causa dela,"
    },
    "21": {
      "título": "A ruína da Babilônia é completa e definitiva",
      "texto": "Então um anjo forte levantou uma pedra do tamanho de uma grande pedra de moinho e lançou-a no mar, dizendo:"
    },
    "22": {
      "título": "",
      "texto": "Em você nunca mais será ouvido"
    },
    "23": {
      "título": "",
      "texto": "Também nunca mais brilhará"
    },
    "24": {
      "título": "",
      "texto": "E nela foi encontrado"
    }
  }
}