{
  "livro": "Josué",
  "capítulo": 15,
  "versículos": {
    "1": {
      "título": "A herança de Judá",
      "texto": "A sorte da tribo dos filhos de Judá, segundo as suas famílias, caiu para o sul, até o limite de Edom, até o deserto de Zim, até a extremidade do lado sul."
    },
    "2": {
      "título": "",
      "texto": "O seu limite ao sul foi desde a extremidade do mar Salgado, desde a baía que olha para o sul;"
    },
    "3": {
      "título": "",
      "texto": "sai para o sul, até a subida de Acrabim, passa por Zim, sobe do sul a Cades-Barneia,"
    },
    "4": {
      "título": "",
      "texto": "passa por Hezrom, sobe a Adar e rodeia Carca; passa por Azmom e sai ao ribeiro do Egito; as saídas deste limite vão até o mar. Este será o limite de vocês do lado sul."
    },
    "5": {
      "título": "",
      "texto": "O limite para o leste será o mar Salgado, até a foz do Jordão; e o limite para o norte será da baía do mar, começando com a embocadura do Jordão,"
    },
    "6": {
      "título": "",
      "texto": "limite que sobe até Bete-Hogla e passa do norte a Bete-Arabá, subindo até a pedra de Boã, filho de Rúben,"
    },
    "7": {
      "título": "",
      "texto": "subindo ainda este limite a Debir desde o vale de Acor, olhando para o norte, rumo a Gilgal, a qual está à subida de Adumim, que está para o sul do ribeiro; daí, o limite passa até as águas de En-Semes; e as suas saídas estarão do lado de En-Rogel."
    },
    "8": {
      "título": "",
      "texto": "Deste ponto sobe pelo vale de Ben-Hinom, do lado dos jebuseus do Sul, isto é, Jerusalém; e este limite sobe até o alto do monte que está diante do vale de Hinom, para o oeste, que está no fim do vale dos Refains, do lado norte."
    },
    "9": {
      "título": "",
      "texto": "Então o limite vai desde o alto do monte até a fonte das águas de Neftoa; e sai até as cidades do monte Efrom; este limite vai ainda até Baalá, isto é, Quiriate-Jearim."
    },
    "10": {
      "título": "",
      "texto": "Então o limite dá volta desde Baalá, para o oeste, até o monte Seir, passa ao lado do monte de Jearim do lado norte, isto é, Quesalom, e, descendo a Bete-Semes, passa por Timna."
    },
    "11": {
      "título": "",
      "texto": "Segue mais ainda o limite ao lado de Ecrom, para o norte, e, indo a Siquerom, passa o monte de Baalá, saindo em Jabneel, para terminar no mar."
    },
    "12": {
      "título": "",
      "texto": "O limite do lado oeste é o mar Grande e as suas imediações."
    },
    "13": {
      "título": "Calebe conquista Hebrom",
      "texto": "Josué deu a Calebe, filho de Jefoné, uma parte no meio dos filhos de Judá, segundo o Senhor lhe havia ordenado, a saber, Quiriate-Arba, isto é, Hebrom. Este Arba era o pai de Anaque."
    },
    "14": {
      "título": "",
      "texto": "Dali Calebe expulsou os três filhos de Anaque: Sesai, Aimã e Talmai, gerados de Anaque."
    },
    "15": {
      "título": "",
      "texto": "Então Calebe avançou contra os moradores de Debir, cujo nome havia sido Quiriate-Sefer."
    },
    "16": {
      "título": "",
      "texto": "Calebe disse:"
    },
    "17": {
      "título": "",
      "texto": "Quem conquistou a cidade foi Otniel, filho de Quenaz, irmão de Calebe. E Calebe lhe deu a sua filha Acsa por mulher."
    },
    "18": {
      "título": "",
      "texto": "Esta, quando foi morar com Otniel, insistiu com ele para que pedisse um campo ao pai dela. Quando ela desceu do jumento, Calebe lhe perguntou:"
    },
    "19": {
      "título": "",
      "texto": "Ela respondeu:"
    },
    "20": {
      "título": "As cidades de Judá",
      "texto": "Esta é a herança da tribo dos filhos de Judá, segundo as suas famílias."
    },
    "21": {
      "título": "",
      "texto": "As cidades no extremo sul da tribo dos filhos de Judá, na direção do território de Edom, eram estas: Cabzeel, Éder, Jagur,"
    },
    "22": {
      "título": "",
      "texto": "Quiná, Dimona, Adada,"
    },
    "23": {
      "título": "",
      "texto": "Quedes, Hazor, Itnã,"
    },
    "24": {
      "título": "",
      "texto": "Zife, Telém, Bealote,"
    },
    "25": {
      "título": "",
      "texto": "Hazor-Hadata, Queriote-Hezrom, que é Hazor,"
    },
    "26": {
      "título": "",
      "texto": "Amã, Sema, Molada,"
    },
    "27": {
      "título": "",
      "texto": "Hazar-Gada, Hesmom, Bete-Palete,"
    },
    "28": {
      "título": "",
      "texto": "Hazar-Sual, Berseba, Biziotiá,"
    },
    "29": {
      "título": "",
      "texto": "Baalá, Iim, Ezém,"
    },
    "30": {
      "título": "",
      "texto": "Eltolade, Quesil, Horma,"
    },
    "31": {
      "título": "",
      "texto": "Ziclague, Madmana, Sansana,"
    },
    "32": {
      "título": "",
      "texto": "Lebaote, Silim, Aim e Rimom. Ao todo, vinte e nove cidades com as suas aldeias."
    },
    "33": {
      "título": "",
      "texto": "Na Sefelá, as cidades eram Estaol, Zorá, Asná,"
    },
    "34": {
      "título": "",
      "texto": "Zanoa, En-Ganim, Tapua, Enã,"
    },
    "35": {
      "título": "",
      "texto": "Jarmute, Adulão, Socó, Azeca,"
    },
    "36": {
      "título": "",
      "texto": "Saaraim, Aditaim, Gedera e Gederotaim. Ao todo, catorze cidades com as suas aldeias."
    },
    "37": {
      "título": "",
      "texto": "Zenã, Hadasa, Migdal-Gade,"
    },
    "38": {
      "título": "",
      "texto": "Dileã, Mispa, Jocteel,"
    },
    "39": {
      "título": "",
      "texto": "Laquis, Boscate, Eglom,"
    },
    "40": {
      "título": "",
      "texto": "Cabom, Laamás, Quitlis,"
    },
    "41": {
      "título": "",
      "texto": "Gederote, Bete-Dagom, Naamá e Maquedá. Ao todo, dezesseis cidades com as suas aldeias."
    },
    "42": {
      "título": "",
      "texto": "Libna, Eter, Asã,"
    },
    "43": {
      "título": "",
      "texto": "Ifta, Asná, Nezibe,"
    },
    "44": {
      "título": "",
      "texto": "Queila, Aczibe e Maressa. Ao todo, nove cidades com as suas aldeias."
    },
    "45": {
      "título": "",
      "texto": "Ecrom com as suas vilas e aldeias;"
    },
    "46": {
      "título": "",
      "texto": "desde Ecrom até o mar, todas as que estão do lado de Asdode, com as suas aldeias."
    },
    "47": {
      "título": "",
      "texto": "Asdode, as suas vilas e aldeias; Gaza, as suas vilas e aldeias, até o rio do Egito e o mar Grande com as suas imediações."
    },
    "48": {
      "título": "",
      "texto": "Na região montanhosa, as cidades eram Samir, Jatir, Socó,"
    },
    "49": {
      "título": "",
      "texto": "Daná, Quiriate-Sana, que é Debir,"
    },
    "50": {
      "título": "",
      "texto": "Anabe, Estemoa, Anim,"
    },
    "51": {
      "título": "",
      "texto": "Gósen, Holom e Gilo. Ao todo, onze cidades com as suas aldeias."
    },
    "52": {
      "título": "",
      "texto": "Arabe, Dumá, Esã,"
    },
    "53": {
      "título": "",
      "texto": "Janim, Bete-Tapua, Afeca,"
    },
    "54": {
      "título": "",
      "texto": "Hunta, Quiriate-Arba, que é Hebrom, e Zior. Ao todo, nove cidades com as suas aldeias."
    },
    "55": {
      "título": "",
      "texto": "Maom, Carmelo, Zife, Jutá,"
    },
    "56": {
      "título": "",
      "texto": "Jezreel, Jocdeão, Zanoa,"
    },
    "57": {
      "título": "",
      "texto": "Caim, Gibeá e Timna. Ao todo, dez cidades com as suas aldeias."
    },
    "58": {
      "título": "",
      "texto": "Halul, Bete-Zur, Gedor,"
    },
    "59": {
      "título": "",
      "texto": "Maarate, Bete-Anote e Eltecom. Ao todo, seis cidades com as suas aldeias."
    },
    "60": {
      "título": "",
      "texto": "Quiriate-Baal, que é Quiriate-Jearim, e Rabá. Ao todo, duas cidades com as suas aldeias."
    },
    "61": {
      "título": "",
      "texto": "No deserto, as cidades eram Bete-Arabá, Midim, Secaca,"
    },
    "62": {
      "título": "",
      "texto": "Nibsã, Cidade do Sal e En-Gedi. Ao todo, seis cidades com as suas aldeias."
    },
    "63": {
      "título": "",
      "texto": "Mas os filhos de Judá não puderam expulsar os jebuseus que viviam em Jerusalém. Assim, os jebuseus moram com os filhos de Judá em Jerusalém até o dia de hoje."
    }
  }
}