{
  "livro": "Josué",
  "capítulo": 19,
  "versículos": {
    "1": {
      "título": "A herança de Simeão",
      "texto": "Saiu a segunda sorte a Simeão, à tribo dos filhos de Simeão, segundo as suas famílias, e a herança deles ficava no meio da herança dos filhos de Judá."
    },
    "2": {
      "título": "",
      "texto": "Na herança receberam Berseba, Seba, Molada,"
    },
    "3": {
      "título": "",
      "texto": "Hazar-Sual, Balá, Ezém,"
    },
    "4": {
      "título": "",
      "texto": "Eltolade, Betul, Horma,"
    },
    "5": {
      "título": "",
      "texto": "Ziclague, Bete-Marcabote, Hazar-Susa,"
    },
    "6": {
      "título": "",
      "texto": "Bete-Lebaote e Saruém. Ao todo, treze cidades com as suas aldeias."
    },
    "7": {
      "título": "",
      "texto": "Aim, Rimom, Eter e Asã; ao todo, quatro cidades com as suas aldeias."
    },
    "8": {
      "título": "",
      "texto": "E todas as aldeias que havia ao redor destas cidades, até Baalate-Ber, que é Ramá do Neguebe. Esta era a herança da tribo dos filhos de Simeão, segundo as suas famílias."
    },
    "9": {
      "título": "",
      "texto": "A herança dos filhos de Simeão foi tirada da porção dos filhos de Judá, pois a herança destes era demasiadamente grande para eles. Por isso os filhos de Simeão receberam a sua herança no meio dos filhos de Judá."
    },
    "10": {
      "título": "A herança de Zebulom",
      "texto": "Saiu a terceira sorte aos filhos de Zebulom, segundo as suas famílias. O limite da sua herança ia até Saride."
    },
    "11": {
      "título": "",
      "texto": "O seu limite subia, pelo oeste, a Marala, tocava em Dabesete e chegava até o ribeiro que está diante de Jocneão."
    },
    "12": {
      "título": "",
      "texto": "De Saride, voltava para o leste, para o nascente do sol, até o limite de Quislote-Tabor, saía a Daberate, e ia subindo a Jafia;"
    },
    "13": {
      "título": "",
      "texto": "dali, passava, para o nascente, a Gate-Hefer, a Ete-Cazim, ia a Rimom, que se estendia até Neá,"
    },
    "14": {
      "título": "",
      "texto": "e, rodeando-a, o limite passava, para o norte, a Hanatom e terminava no vale de Ifta-El."
    },
    "15": {
      "título": "",
      "texto": "Ainda Catate, Naalal, Sinrom, Idala e Belém, completando doze cidades com as suas aldeias."
    },
    "16": {
      "título": "",
      "texto": "Esta era a herança dos filhos de Zebulom, segundo as suas famílias; estas cidades com as suas aldeias."
    },
    "17": {
      "título": "A herança de Issacar",
      "texto": "A quarta sorte saiu a Issacar, aos filhos de Issacar, segundo as suas famílias."
    },
    "18": {
      "título": "",
      "texto": "O seu território incluía Jezreel, Quesulote, Suném,"
    },
    "19": {
      "título": "",
      "texto": "Hafaraim, Siom, Anacarate,"
    },
    "20": {
      "título": "",
      "texto": "Rabite, Quisião, Ebes,"
    },
    "21": {
      "título": "",
      "texto": "Remete, En-Ganim, En-Hada e Bete-Pasês."
    },
    "22": {
      "título": "",
      "texto": "O limite tocava o Tabor, Saazima e Bete-Semes e terminava no Jordão. Ao todo, dezesseis cidades com as suas aldeias."
    },
    "23": {
      "título": "",
      "texto": "Esta era a herança da tribo dos filhos de Issacar, segundo as suas famílias; estas cidades com as suas aldeias."
    },
    "24": {
      "título": "A herança de Aser",
      "texto": "Saiu a quinta sorte à tribo dos filhos de Aser, segundo as suas famílias."
    },
    "25": {
      "título": "",
      "texto": "O seu território incluía Helcate, Hali, Béten, Acsafe,"
    },
    "26": {
      "título": "",
      "texto": "Alameleque, Amade e Misal; e tocava o Carmelo, para o oeste, e Sior-Libnate;"
    },
    "27": {
      "título": "",
      "texto": "voltava para o nascente do sol, Bete-Dagom, e tocava Zebulom e o vale de Ifta-El, ao norte de Bete-Emeque e de Neiel, e vinha sair a Cabul, pela esquerda,"
    },
    "28": {
      "título": "",
      "texto": "Ebrom, Reobe, Hamom e Caná, até a grande Sidom."
    },
    "29": {
      "título": "",
      "texto": "O limite voltava a Ramá e até a cidade fortificada de Tiro; então tornava a Hosa, para terminar no mar, na região de Aczibe;"
    },
    "30": {
      "título": "",
      "texto": "também Umá, Afeca e Reobe, completando vinte e duas cidades com as suas aldeias."
    },
    "31": {
      "título": "",
      "texto": "Esta era a herança da tribo dos filhos de Aser, segundo as suas famílias; estas cidades com as suas aldeias."
    },
    "32": {
      "título": "A herança de Naftali",
      "texto": "Saiu a sexta sorte aos filhos de Naftali, segundo as suas famílias."
    },
    "33": {
      "título": "",
      "texto": "O seu limite ia desde Helefe, do carvalho em Zaananim, Adami-Nequebe, Jabneel, até Lacum e terminava no Jordão."
    },
    "34": {
      "título": "",
      "texto": "O limite voltava, pelo oeste, a Aznote-Tabor, de onde passava a Hucoque; tocava Zebulom, ao sul, e Aser, a oeste, e Judá, pelo Jordão, ao nascente do sol."
    },
    "35": {
      "título": "",
      "texto": "As cidades fortificadas eram Zidim, Zer, Hamate, Racate, Quinerete,"
    },
    "36": {
      "título": "",
      "texto": "Adamá, Ramá, Hazor,"
    },
    "37": {
      "título": "",
      "texto": "Quedes, Edrei, En-Hazor,"
    },
    "38": {
      "título": "",
      "texto": "Irom, Migdal-El, Horém, Bete-Anate e Bete-Semes. Ao todo, dezenove cidades com as suas aldeias."
    },
    "39": {
      "título": "",
      "texto": "Esta era a herança da tribo dos filhos de Naftali, segundo as suas famílias; estas cidades com as suas aldeias."
    },
    "40": {
      "título": "A herança de Dã",
      "texto": "A sétima sorte saiu à tribo dos filhos de Dã, segundo as suas famílias."
    },
    "41": {
      "título": "",
      "texto": "O território da sua herança incluía Zorá, Estaol, Ir-Semes,"
    },
    "42": {
      "título": "",
      "texto": "Saalabim, Aijalom, Itla,"
    },
    "43": {
      "título": "",
      "texto": "Elom, Timna, Ecrom,"
    },
    "44": {
      "título": "",
      "texto": "Elteque, Gibetom, Baalate,"
    },
    "45": {
      "título": "",
      "texto": "Jeúde, Benê-Beraque, Gate-Rimom,"
    },
    "46": {
      "título": "",
      "texto": "Me-Jarcom e Racom, com o território diante de Jope."
    },
    "47": {
      "título": "",
      "texto": "Mas o território dos filhos de Dã era pequeno demais para eles. Por isso os filhos de Dã foram e atacaram Lesém, e a tomaram, matando os moradores a fio de espada. E tomando posse da cidade, foram morar nela e lhe chamaram Dã, segundo o nome de Dã, seu pai."
    },
    "48": {
      "título": "",
      "texto": "Esta era a herança da tribo dos filhos de Dã, segundo as suas famílias; estas cidades com as suas aldeias."
    },
    "49": {
      "título": "A herança de Josué",
      "texto": "Quando acabaram de repartir a terra em herança, segundo os seus territórios, os filhos de Israel deram a Josué, filho de Num, uma herança no meio deles."
    },
    "50": {
      "título": "",
      "texto": "Segundo o mandado do Senhor , deram-lhe a cidade que ele havia pedido, Timnate-Sera, na região montanhosa de Efraim. Josué reedificou a cidade e morou nela."
    },
    "51": {
      "título": "",
      "texto": "Estas foram as heranças que Eleazar, o sacerdote, e Josué, filho de Num, e os chefes das famílias repartiram por sorteio, em herança, pelas tribos dos filhos de Israel, em Siló, diante do Senhor , à porta da tenda do encontro. E assim acabaram de repartir a terra."
    }
  }
}