{
  "livro": "1 Samuel",
  "capítulo": 24,
  "versículos": {
    "1": {
      "título": "Davi poupa a vida de Saul",
      "texto": "Quando Saul voltou de perseguir os filisteus, foi-lhe dito:"
    },
    "2": {
      "título": "",
      "texto": "Então Saul tomou três mil homens, escolhidos dentre todo o Israel, e foi ao encalço de Davi e dos seus homens, nas encostas das rochas das cabras selvagens."
    },
    "3": {
      "título": "",
      "texto": "Chegou a uns currais de ovelhas no caminho, onde havia uma caverna. Saul entrou nela, para fazer as suas necessidades. Ora, Davi e os seus homens estavam sentados no mais interior da caverna."
    },
    "4": {
      "título": "",
      "texto": "Então eles disseram a Davi:"
    },
    "5": {
      "título": "",
      "texto": "Mas depois Davi ficou com dor no coração por ter cortado a ponta do manto de Saul"
    },
    "6": {
      "título": "",
      "texto": "e disse aos seus homens:"
    },
    "7": {
      "título": "",
      "texto": "Com estas palavras, Davi conteve os seus homens e não permitiu que se levantassem contra Saul. Então Saul se levantou, saiu da caverna e seguiu o seu caminho."
    },
    "8": {
      "título": "",
      "texto": "Depois, também Davi se levantou e, saindo da caverna, gritou a Saul, dizendo:"
    },
    "9": {
      "título": "",
      "texto": "E Davi disse a Saul:"
    },
    "10": {
      "título": "",
      "texto": "Eis que hoje o meu senhor pode ver com os seus próprios olhos que o Senhor Deus o pôs nas minhas mãos nesta caverna, e alguns disseram que eu deveria matá-lo. Mas eu o poupei, porque disse: “Não estenderei a mão contra o meu senhor, pois é o ungido de Deus.”"
    },
    "11": {
      "título": "",
      "texto": "Veja, meu pai, veja aqui na minha mão a ponta do seu manto. Por eu haver cortado a ponta do seu manto sem matá-lo, reconheça e veja que não há em mim nem mal nem rebeldia. Nunca pequei contra o rei, ainda que ele esteja à caça da minha vida para tirá-la de mim."
    },
    "12": {
      "título": "",
      "texto": "Que o Senhor Deus julgue entre nós dois e me vingue do rei; porém não estenderei a minha mão contra o rei."
    },
    "13": {
      "título": "",
      "texto": "Como o provérbio dos antigos diz: “Dos perversos procede a perversidade.” Mas eu não estenderei a minha mão contra o senhor, meu rei."
    },
    "14": {
      "título": "",
      "texto": "Atrás de quem saiu o rei de Israel? A quem persegue? A um cão morto? A uma pulga?"
    },
    "15": {
      "título": "",
      "texto": "Que o Senhor Deus seja o meu juiz e julgue entre nós dois. Que ele examine e defenda a minha causa, me faça justiça e me livre das mãos do rei."
    },
    "16": {
      "título": "",
      "texto": "Quando Davi acabou de falar todas estas palavras, Saul disse:"
    },
    "17": {
      "título": "",
      "texto": "Então disse a Davi:"
    },
    "18": {
      "título": "",
      "texto": "Hoje você mostrou que me fez o bem, pois o Senhor me havia posto em suas mãos, e você não me matou."
    },
    "19": {
      "título": "",
      "texto": "Porque quem é que encontra o inimigo e o deixa ir sem lhe fazer mal? Que o Senhor lhe pague com o bem por aquilo que você fez por mim no dia de hoje."
    },
    "20": {
      "título": "",
      "texto": "Agora tenho certeza de que você será rei e de que o reino de Israel se manterá firme na sua mão."
    },
    "21": {
      "título": "",
      "texto": "Portanto, jure pelo Senhor que você não eliminará a minha descendência, nem apagará o meu nome da casa de meu pai."
    },
    "22": {
      "título": "",
      "texto": "E Davi jurou a Saul. Este foi para casa, mas Davi e os seus homens foram ao lugar seguro."
    }
  }
}