{
  "livro": "1 Samuel",
  "capítulo": 28,
  "versículos": {
    "1": {
      "título": "Saul consulta a médium de En-Dor",
      "texto": "E aconteceu que, naqueles dias, os filisteus reuniram os seus exércitos para a guerra, para lutar contra Israel. Então Aquis disse a Davi:"
    },
    "2": {
      "título": "",
      "texto": "Então Davi disse a Aquis:"
    },
    "3": {
      "título": "",
      "texto": "Samuel já havia morrido, e todo o Israel o tinha chorado e o tinha sepultado em Ramá, que era a sua cidade. Saul havia desterrado os médiuns e os adivinhos."
    },
    "4": {
      "título": "",
      "texto": "Os filisteus se reuniram e foram acampar em Suném. Saul reuniu todo o Israel, e eles acamparam em Gilboa."
    },
    "5": {
      "título": "",
      "texto": "Quando Saul viu o acampamento dos filisteus, foi tomado de medo, e muito se estremeceu o seu coração."
    },
    "6": {
      "título": "",
      "texto": "Saul consultou o Senhor , porém o Senhor não lhe respondeu, nem por sonhos, nem por Urim, nem por profetas."
    },
    "7": {
      "título": "",
      "texto": "Então Saul disse aos seus servos:"
    },
    "8": {
      "título": "",
      "texto": "Saul se disfarçou, vestiu outras roupas e se foi, acompanhado de dois homens. Chegaram de noite à casa da mulher, e Saul lhe disse:"
    },
    "9": {
      "título": "",
      "texto": "Mas a mulher respondeu:"
    },
    "10": {
      "título": "",
      "texto": "Então Saul lhe jurou pelo Senhor , dizendo:"
    },
    "11": {
      "título": "",
      "texto": "Então a mulher perguntou:"
    },
    "12": {
      "título": "",
      "texto": "Quando a mulher viu Samuel, gritou em alta voz e disse a Saul:"
    },
    "13": {
      "título": "",
      "texto": "Mas o rei disse à mulher:"
    },
    "14": {
      "título": "",
      "texto": "Ele perguntou:"
    },
    "15": {
      "título": "",
      "texto": "Samuel perguntou a Saul:"
    },
    "16": {
      "título": "",
      "texto": "Então Samuel disse:"
    },
    "17": {
      "título": "",
      "texto": "Porque o Senhor fez com você o que havia anunciado por meio de mim: rasgou das suas mãos o reino e o deu a alguém outro, que é Davi."
    },
    "18": {
      "título": "",
      "texto": "Você não deu ouvidos à voz do Senhor e não executou o que ele, no furor da sua ira, ordenou contra Amaleque, por isso o Senhor fez isso com você, hoje."
    },
    "19": {
      "título": "",
      "texto": "O Senhor entregará também Israel, com você, nas mãos dos filisteus, e, amanhã, você e os seus filhos estarão comigo. O Senhor também entregará o acampamento de Israel nas mãos dos filisteus."
    },
    "20": {
      "título": "",
      "texto": "De repente, Saul caiu estendido no chão e ficou com muito medo por causa das palavras de Samuel. Faltavam-lhe as forças, porque não tinha comido nada todo aquele dia e toda aquela noite."
    },
    "21": {
      "título": "",
      "texto": "A mulher se aproximou de Saul e, vendo que ele estava muito perturbado, disse a ele:"
    },
    "22": {
      "título": "",
      "texto": "Então agora é a sua vez de ouvir as palavras desta sua serva: deixe que eu traga um pouco de comida. Coma, para que o senhor tenha forças e possa seguir o seu caminho."
    },
    "23": {
      "título": "",
      "texto": "Porém ele recusou, dizendo:"
    },
    "24": {
      "título": "",
      "texto": "A mulher tinha em casa um bezerro gordo, que ela se apressou em matar. Pegou também farinha, amassou-a e fez alguns pães sem fermento."
    },
    "25": {
      "título": "",
      "texto": "E trouxe a comida a Saul e aos seus servos, e eles comeram. Depois, se levantaram e foram embora naquela mesma noite."
    }
  }
}