{
  "livro": "1 Samuel",
  "capítulo": 11,
  "versículos": {
    "1": {
      "título": "Saul vence os amonitas",
      "texto": "Então Naás, que era amonita, foi e sitiou Jabes-Gileade. E todos os homens de Jabes disseram a Naás:"
    },
    "2": {
      "título": "",
      "texto": "Porém Naás, o amonita, respondeu:"
    },
    "3": {
      "título": "",
      "texto": "Então os anciãos de Jabes lhe disseram:"
    },
    "4": {
      "título": "",
      "texto": "Quando os mensageiros chegaram a Gibeá, onde morava Saul, relataram este caso ao povo. Então todo o povo chorou em alta voz."
    },
    "5": {
      "título": "",
      "texto": "Eis que Saul voltava do campo, atrás dos bois, e perguntou:"
    },
    "6": {
      "título": "",
      "texto": "Quando Saul ouviu estas palavras, o Espírito de Deus se apossou dele, e ele ficou furioso."
    },
    "7": {
      "título": "",
      "texto": "Pegou uma junta de bois, cortou-os em pedaços e os enviou a todo o território de Israel por meio de mensageiros que dissessem:"
    },
    "8": {
      "título": "",
      "texto": "Saul contou-os em Bezeque. Dos filhos de Israel, havia trezentos mil; dos homens de Judá, trinta mil."
    },
    "9": {
      "título": "",
      "texto": "Então disseram aos mensageiros que tinham vindo de Jabes:"
    },
    "10": {
      "título": "",
      "texto": "Então disseram aos amonitas:"
    },
    "11": {
      "título": "",
      "texto": "Aconteceu que, no dia seguinte, Saul dividiu o povo em três companhias, que, pela vigília da manhã, vieram para o meio do arraial e atacaram os amonitas, até que se fez sentir o calor do dia. Os sobreviventes se espalharam, e não ficaram dois deles juntos."
    },
    "12": {
      "título": "",
      "texto": "Então o povo disse a Samuel:"
    },
    "13": {
      "título": "",
      "texto": "Porém Saul disse:"
    },
    "14": {
      "título": "",
      "texto": "E Samuel disse ao povo:"
    },
    "15": {
      "título": "",
      "texto": "E todo o povo partiu para Gilgal, onde proclamaram Saul seu rei, diante do Senhor , a cuja presença trouxeram ofertas pacíficas. E Saul muito se alegrou ali com todos os homens de Israel."
    }
  }
}