{
  "livro": "1 Samuel",
  "capítulo": 23,
  "versículos": {
    "1": {
      "título": "Davi livra a cidade de Queila",
      "texto": "Então disseram a Davi:"
    },
    "2": {
      "título": "",
      "texto": "Davi consultou o Senhor , perguntando:"
    },
    "3": {
      "título": "",
      "texto": "Porém os homens de Davi lhe disseram:"
    },
    "4": {
      "título": "",
      "texto": "Então Davi tornou a consultar o Senhor , e o Senhor lhe respondeu:"
    },
    "5": {
      "título": "",
      "texto": "Então Davi e os seus homens foram a Queila, lutaram contra os filisteus e tomaram todo o gado deles. E causaram grande matança entre eles. Assim, Davi salvou os moradores de Queila."
    },
    "6": {
      "título": "",
      "texto": "Aconteceu que, quando Abiatar, filho de Aimeleque, fugiu para junto de Davi, em Queila, levou a estola sacerdotal."
    },
    "7": {
      "título": "",
      "texto": "Foi anunciado a Saul que Davi tinha ido a Queila. Então Saul disse:"
    },
    "8": {
      "título": "",
      "texto": "Então Saul mandou chamar todo o povo para a batalha, para que descessem a Queila e cercassem Davi e os seus homens."
    },
    "9": {
      "título": "",
      "texto": "Quando Davi soube que Saul maquinava o mal contra ele, disse ao sacerdote Abiatar:"
    },
    "10": {
      "título": "",
      "texto": "Então Davi orou:"
    },
    "11": {
      "título": "",
      "texto": "Será que os moradores de Queila me entregarão nas mãos dele? Será que Saul virá mesmo, como o teu servo ouviu? Ah! Senhor , Deus de Israel, revela isto ao teu servo."
    },
    "12": {
      "título": "",
      "texto": "Então Davi perguntou:"
    },
    "13": {
      "título": "",
      "texto": "Então Davi e os seus homens, que eram uns seiscentos, saíram de Queila e se foram sem rumo certo. Quando foi anunciado a Saul que Davi tinha fugido de Queila, deixou de persegui-lo."
    },
    "14": {
      "título": "",
      "texto": "Davi permaneceu no deserto, nos lugares seguros, e ficou na região montanhosa no deserto de Zife. Saul buscava-o todos os dias, porém Deus não o entregou nas suas mãos."
    },
    "15": {
      "título": "Davi e Jônatas renovam sua aliança",
      "texto": "Quando Davi percebeu que Saul tinha saído para tirar-lhe a vida, ficou no deserto de Zife, em Horesa."
    },
    "16": {
      "título": "",
      "texto": "Então Jônatas, filho de Saul, se levantou e foi falar com Davi, em Horesa, e lhe fortaleceu a confiança em Deus."
    },
    "17": {
      "título": "",
      "texto": "Jônatas disse:"
    },
    "18": {
      "título": "",
      "texto": "E ambos fizeram aliança diante do Senhor . Davi ficou em Horesa, e Jônatas voltou para casa."
    },
    "19": {
      "título": "A traição dos zifeus",
      "texto": "Então os zifeus foram falar com Saul, em Gibeá, dizendo:"
    },
    "20": {
      "título": "",
      "texto": "Agora, ó rei, conforme o desejo do seu coração, venha, que a nós nos compete entregar Davi nas mãos do rei."
    },
    "21": {
      "título": "",
      "texto": "Saul respondeu:"
    },
    "22": {
      "título": "",
      "texto": "Vão, agora, e informem-se ainda melhor. Descubram o lugar que ele frequenta e quem o viu ali, porque me foi dito que ele é muito astuto."
    },
    "23": {
      "título": "",
      "texto": "Por isso, prestem bem atenção e informem-se a respeito de todos os esconderijos em que ele se oculta. Voltem para cá com informações seguras, e então eu irei com vocês. Se ele estiver na região, irei procurá-lo entre todos os milhares de Judá."
    },
    "24": {
      "título": "",
      "texto": "Então eles se levantaram e se foram a Zife, adiante de Saul. Ora, Davi e os seus homens estavam no deserto de Maom, na planície, ao sul de Jesimom."
    },
    "25": {
      "título": "",
      "texto": "Saul e os seus homens foram ao encalço dele, e isto foi dito a Davi. Por isso ele foi para a rocha que está no deserto de Maom. Quando Saul soube disso, perseguiu Davi no deserto de Maom."
    },
    "26": {
      "título": "",
      "texto": "Saul ia de um lado do monte, e Davi e os seus homens, do outro. Davi se apressou em fugir para escapar de Saul, porém este e os seus homens cercaram Davi e os seus homens para os prender."
    },
    "27": {
      "título": "",
      "texto": "Então veio um mensageiro a Saul, dizendo:"
    },
    "28": {
      "título": "",
      "texto": "Por isso Saul desistiu de perseguir Davi e foi lutar contra os filisteus. Por esta razão, aquele lugar se chamou Sela-Hamalecote."
    },
    "29": {
      "título": "",
      "texto": "Davi partiu daquele lugar e ficou nos lugares seguros de En-Gedi."
    }
  }
}