{
  "livro": "1 Samuel",
  "capítulo": 15,
  "versículos": {
    "1": {
      "título": "A desobediência de Saul e a sua rejeição",
      "texto": "Samuel disse a Saul:"
    },
    "2": {
      "título": "",
      "texto": "Assim diz o Senhor dos Exércitos: “Castigarei Amaleque pelo que fez a Israel, colocando-se no caminho de Israel, quando este saía do Egito."
    },
    "3": {
      "título": "",
      "texto": "Portanto, vá e ataque os amalequitas, destruindo totalmente aquilo que eles tiverem. Não poupe ninguém. Mate homens e mulheres, meninos e crianças de peito, bois e ovelhas, camelos e jumentos.”"
    },
    "4": {
      "título": "",
      "texto": "Saul convocou o povo e fez a contagem em Telaim: duzentos mil homens de infantaria e dez mil homens de Judá."
    },
    "5": {
      "título": "",
      "texto": "Saul foi à cidade de Amaleque e pôs emboscadas no vale."
    },
    "6": {
      "título": "",
      "texto": "Então disse aos queneus:"
    },
    "7": {
      "título": "",
      "texto": "Então Saul derrotou os amalequitas, desde Havilá até chegar a Sur, que está diante do Egito."
    },
    "8": {
      "título": "",
      "texto": "Tomou vivo Agague, rei dos amalequitas, porém destruiu todo o povo a fio de espada."
    },
    "9": {
      "título": "",
      "texto": "Mas Saul e o povo pouparam Agague, o melhor das ovelhas e dos bois, os animais gordos, os cordeiros e tudo o mais que era bom. A isso não quiseram destruir totalmente; porém toda coisa sem valor e desprezível destruíram."
    },
    "10": {
      "título": "",
      "texto": "Então a palavra do Senhor veio a Samuel, dizendo:"
    },
    "11": {
      "título": "",
      "texto": "— Lamento haver constituído Saul como rei, porque deixou de me seguir e não executou as minhas palavras."
    },
    "12": {
      "título": "",
      "texto": "Samuel madrugou para encontrar Saul pela manhã. Mas anunciaram a Samuel:"
    },
    "13": {
      "título": "",
      "texto": "Samuel encontrou Saul, e este lhe disse:"
    },
    "14": {
      "título": "",
      "texto": "Mas Samuel perguntou:"
    },
    "15": {
      "título": "",
      "texto": "Saul respondeu:"
    },
    "16": {
      "título": "",
      "texto": "Então Samuel disse a Saul:"
    },
    "17": {
      "título": "",
      "texto": "Samuel continuou:"
    },
    "18": {
      "título": "",
      "texto": "O Senhor o enviou a este caminho e disse: “Vá e destrua totalmente esses pecadores, os amalequitas, e lute contra eles, até exterminá-los.”"
    },
    "19": {
      "título": "",
      "texto": "Por que, então, você não deu ouvidos à voz do Senhor , mas se lançou sobre o despojo e fez o que era mau aos olhos do Senhor ?"
    },
    "20": {
      "título": "",
      "texto": "Então Saul disse a Samuel:"
    },
    "21": {
      "título": "",
      "texto": "Mas o povo pegou do despojo ovelhas e bois, o melhor do que estava destinado à destruição para oferecer ao Senhor , o seu Deus, em Gilgal."
    },
    "22": {
      "título": "",
      "texto": "Porém Samuel disse:"
    },
    "23": {
      "título": "",
      "texto": "Porque a rebelião é como o pecado da feitiçaria, e a obstinação é como a idolatria e o culto a ídolos do lar. Por você ter rejeitado a palavra do Senhor , também ele o rejeitou como rei."
    },
    "24": {
      "título": "",
      "texto": "Então Saul disse a Samuel:"
    },
    "25": {
      "título": "",
      "texto": "Mas agora peço que você perdoe o meu pecado e volte comigo, para que eu adore o Senhor ."
    },
    "26": {
      "título": "",
      "texto": "Porém Samuel disse a Saul:"
    },
    "27": {
      "título": "",
      "texto": "Quando Samuel se virou para ir embora, Saul o segurou pela borda do manto, e este se rasgou."
    },
    "28": {
      "título": "",
      "texto": "Então Samuel lhe disse:"
    },
    "29": {
      "título": "",
      "texto": "Também a Glória de Israel não mente, nem muda de ideia, porque não é homem, para que mude de ideia."
    },
    "30": {
      "título": "",
      "texto": "Então Saul disse:"
    },
    "31": {
      "título": "",
      "texto": "Então Samuel seguiu Saul, e este adorou o Senhor ."
    },
    "32": {
      "título": "Samuel mata Agague",
      "texto": "Samuel disse:"
    },
    "33": {
      "título": "",
      "texto": "Mas Samuel disse:"
    },
    "34": {
      "título": "",
      "texto": "Então Samuel foi para Ramá, e Saul voltou para a sua casa, em Gibeá de Saul."
    },
    "35": {
      "título": "",
      "texto": "Até o final de sua vida, Samuel nunca mais viu Saul; porém tinha pena de Saul. O Senhor lamentou haver constituído Saul como rei sobre Israel."
    }
  }
}