{
    "livro": "Lucas",
    "capitulo": 13,
    "titulos": {
        "1": "Arrepender-se ou morrer",
        "6": "A figueira sem figos",
        "10": "Uma cura num sábado"
    },
    "versiculos": {
        "1": "Naquela mesma ocasião algumas pessoas chegaram e começaram a comentar com Jesus como Pilatos havia mandado matar vários galileus, no momento em que eles ofereciam sacrifícios a Deus.",
        "2": "Então Jesus disse: — Vocês pensam que, se aqueles galileus foram mortos desse jeito, isso quer dizer que eles pecaram mais do que os outros galileus?",
        "3": "De modo nenhum! Eu afirmo a vocês que, se não se arrependerem dos seus pecados, todos vocês vão morrer como eles morreram.",
        "4": "E lembrem daqueles dezoito, do bairro de Siloé, que foram mortos quando a torre caiu em cima deles. Vocês pensam que eles eram piores do que os outros que moravam em Jerusalém?",
        "5": "De modo nenhum! Eu afirmo a vocês que, se não se arrependerem dos seus pecados, todos vocês vão morrer como eles morreram.",
        "6": "Então Jesus contou esta parábola: — Certo homem tinha uma figueira na sua plantação de uvas. E, quando foi procurar figos, não encontrou nenhum.",
        "7": "Aí disse ao homem que tomava conta da plantação: “Olhe! Já faz três anos seguidos que venho buscar figos nesta figueira e não encontro nenhum. Corte esta figueira! Por que deixá-la continuar tirando a força da terra sem produzir nada?”",
        "8": "Mas o empregado respondeu: “Patrão, deixe a figueira ficar mais este ano. Eu vou afofar a terra em volta dela e pôr bastante adubo.",
        "9": "Se no ano que vem ela der figos, muito bem. Se não der, então mande cortá-la.”",
        "10": "Certo sábado, Jesus estava ensinando numa sinagoga.",
        "11": "E chegou ali uma mulher que fazia dezoito anos que estava doente, por causa de um espírito mau. Ela andava encurvada e não conseguia se endireitar.",
        "12": "Quando Jesus a viu, ele a chamou e disse: — Mulher, você está curada.",
        "13": "Aí pôs as mãos sobre ela, e ela logo se endireitou e começou a louvar a Deus.",
        "14": "Mas o chefe da sinagoga ficou zangado porque Jesus havia feito uma cura no sábado. Por isso disse ao povo: — Há seis dias para trabalhar. Pois venham nesses dias para serem curados, mas, no sábado, não!",
        "15": "Então o Senhor respondeu: — Hipócritas! No sábado, qualquer um de vocês vai à estrebaria e desamarra o seu boi ou o seu jumento a fim de levá-lo para beber água.",
        "16": "E agora está aqui uma descendente de Abraão que Satanás prendeu durante dezoito anos. Por que é que no sábado ela não devia ficar livre dessa doença?",
        "17": "Os inimigos de Jesus ficaram envergonhados com essa resposta, mas toda a multidão ficou alegre com as coisas maravilhosas que ele fazia."
    }
}