{
  "livro": "Neemias",
  "capítulo": 2,
  "versículos": {
    "1": {
      "título": "Neemias é mandado a Jerusalém",
      "texto": "No mês de nisã, no vigésimo ano do reinado de Artaxerxes, uma vez posto o vinho diante dele, eu o peguei e ofereci ao rei. Ora, nunca antes eu tinha estado triste diante dele."
    },
    "2": {
      "título": "",
      "texto": "Então o rei me disse:"
    },
    "3": {
      "título": "",
      "texto": "e lhe respondi:"
    },
    "4": {
      "título": "",
      "texto": "O rei me disse:"
    },
    "5": {
      "título": "",
      "texto": "e disse ao rei:"
    },
    "6": {
      "título": "",
      "texto": "Então o rei, que tinha a rainha sentada ao seu lado, me perguntou:"
    },
    "7": {
      "título": "",
      "texto": "Eu ainda disse ao rei:"
    },
    "8": {
      "título": "",
      "texto": "E também uma carta para Asafe, guarda das florestas do rei, para que me dê madeira para as vigas dos portões da cidadela do templo, para as muralhas da cidade e para a casa em que deverei me alojar."
    },
    "9": {
      "título": "",
      "texto": "Então fui aos governadores da região do outro lado do Eufrates e lhes entreguei as cartas do rei. Ora, o rei tinha enviado comigo oficiais do exército e cavaleiros."
    },
    "10": {
      "título": "",
      "texto": "Mas Sambalate, o horonita, e Tobias, o servo amonita, ficaram sabendo disto e não lhes agradou nem um pouco que alguém estivesse interessado no bem dos filhos de Israel."
    },
    "11": {
      "título": "Neemias anima o povo a reedificar as muralhas",
      "texto": "Então cheguei a Jerusalém. Depois de esperar três dias,"
    },
    "12": {
      "título": "",
      "texto": "me levantei à noite, junto com uns poucos homens que estavam comigo. Não declarei a ninguém o que o meu Deus havia posto no meu coração para eu fazer em Jerusalém. Não havia comigo animal algum, a não ser o que eu montava."
    },
    "13": {
      "título": "",
      "texto": "De noite, saí pelo Portão do Vale, em direção à Fonte do Dragão e ao Portão do Monturo, e inspecionei as muralhas de Jerusalém, que estavam em ruínas e cujos portões tinham sido destruídos pelo fogo."
    },
    "14": {
      "título": "",
      "texto": "Passei ao Portão da Fonte e ao Tanque do Rei, mas não havia lugar por onde o animal que eu montava pudesse passar."
    },
    "15": {
      "título": "",
      "texto": "Subi à noite pelo vale, sempre inspecionando as muralhas. Voltei, entrei pelo Portão do Vale e fui para casa."
    },
    "16": {
      "título": "",
      "texto": "Os magistrados não sabiam aonde eu tinha ido nem o que tinha feito, pois até ali eu não havia declarado coisa alguma, nem aos judeus, nem aos sacerdotes, nem aos nobres, nem aos magistrados, nem aos demais que iriam fazer a obra."
    },
    "17": {
      "título": "",
      "texto": "Então eu lhes disse:"
    },
    "18": {
      "título": "",
      "texto": "E lhes declarei como a mão bondosa do meu Deus havia estado sobre mim e também as palavras que o rei me havia falado. Então disseram:"
    },
    "19": {
      "título": "",
      "texto": "Porém, quando Sambalate, o horonita, Tobias, o servo amonita, e um árabe chamado Gesém souberam disso, zombaram de nós e nos desprezaram, dizendo:"
    },
    "20": {
      "título": "",
      "texto": "Então lhes respondi:"
    }
  }
}