{
  "livro": "Neemias",
  "capítulo": 6,
  "versículos": {
    "1": {
      "título": "Planos contra Neemias",
      "texto": "Quando Sambalate, Tobias, Gesém, o árabe, e o resto dos nossos inimigos ouviram que eu tinha reconstruído a muralha e que nela já não havia brecha nenhuma, ainda que até este tempo eu ainda não tivesse colocado os portões no seu lugar,"
    },
    "2": {
      "título": "",
      "texto": "Sambalate e Gesém mandaram dizer a mim: “Venha, vamos nos encontrar numa das aldeias do vale de Ono.” Na verdade, o que eles queriam era me fazer mal."
    },
    "3": {
      "título": "",
      "texto": "Por isso enviei-lhes mensageiros para dizer:"
    },
    "4": {
      "título": "",
      "texto": "Quatro vezes eles fizeram o mesmo pedido, mas eu lhes dei sempre a mesma resposta."
    },
    "5": {
      "título": "",
      "texto": "Então Sambalate me enviou pela quinta vez o seu servo, que trazia na mão uma carta aberta."
    },
    "6": {
      "título": "",
      "texto": "Nela estava escrito o seguinte:"
    },
    "7": {
      "título": "",
      "texto": "e pôs alguns profetas para falarem a respeito de você em Jerusalém, dizendo: ‘Ele é o rei de Judá.’ Ora, isso certamente vai chegar aos ouvidos do rei. Portanto, venha agora e vamos, em conjunto, conversar a respeito disso.”"
    },
    "8": {
      "título": "",
      "texto": "Mandei dizer-lhe:"
    },
    "9": {
      "título": "",
      "texto": "O que todos eles queriam era nos amedrontar. Eles diziam: “As mãos deles largarão a obra, e ela não será concluída.”"
    },
    "10": {
      "título": "",
      "texto": "Quando fui à casa de Semaías, filho de Delaías, filho de Meetabel, que estava impedido de sair de casa, ele me disse:"
    },
    "11": {
      "título": "",
      "texto": "Porém eu disse:"
    },
    "12": {
      "título": "",
      "texto": "Então percebi que não era Deus quem o tinha enviado, mas que ele falou tal profecia contra mim porque Tobias e Sambalate o haviam subornado."
    },
    "13": {
      "título": "",
      "texto": "Para isto o subornaram, para me amedrontar e para que, fazendo isso, eu viesse a pecar, para que pudessem atacar a minha reputação e me afrontar."
    },
    "14": {
      "título": "",
      "texto": "“Lembra-te, meu Deus, de Tobias e de Sambalate, segundo as coisas que fizeram, e também da profetisa Noadia e dos outros profetas que quiseram me amedrontar.”"
    },
    "15": {
      "título": "A reconstrução da muralha é terminada",
      "texto": "A reconstrução da muralha foi terminada aos vinte e cinco dias do mês de elul, em cinquenta e dois dias."
    },
    "16": {
      "título": "",
      "texto": "Quando todos os nossos inimigos ouviram isso, todos os gentios à nossa volta temeram e decaíram muito no seu próprio conceito, porque reconheceram que foi por intervenção do nosso Deus que fizemos esta obra."
    },
    "17": {
      "título": "",
      "texto": "Também naqueles dias alguns nobres de Judá escreveram muitas cartas a Tobias, e cartas de Tobias vinham para eles."
    },
    "18": {
      "título": "",
      "texto": "Pois muitos em Judá eram aliados dele, porque era genro de Secanias, filho de Ará. E o seu filho Joanã havia casado com a filha de Mesulão, filho de Berequias."
    },
    "19": {
      "título": "",
      "texto": "Também falavam das suas boas ações na minha presença, e levavam a ele as minhas palavras. Tobias escrevia cartas para me amedrontar."
    }
  }
}