{
    "livro": "Ageu",
    "capitulo": 1,
    "titulos": {},
    "versiculos": {
        "1": "No segundo ano do rei Dario, no sexto mês, no primeiro dia do mês, veio a palavra do ­SENHOR por meio do profeta Ageu, a Zorobabel, filho de Sealtiel, governador de Judá, e a Josué, filho de Jozadaque, o sumo sacerdote, dizendo:",
        "2": "Assim fala o ­SENHOR dos Exércitos, dizendo: Este povo diz: O tempo ainda não é chegado, o tempo em que a casa do ­SENHOR deve ser edificada.",
        "3": "Então veio a palavra do ­SENHOR por meio do profeta Ageu, dizendo:",
        "4": "Acaso é tempo para vós habitardes nas vossas casas forradas, e esta casa fica deserta?",
        "5": "Agora portanto, assim diz o ­SENHOR dos Exércitos: Considerai os vossos ­caminhos.",
        "6": "Tendes semeado muito, e recolhido pouco; vós comeis, mas não tens o suficiente; bebeis, mas não estais cheios de bebidas; vestis-vos, mas ninguém se aquece; e o que recebe salário, recebe-o para colocá-lo em um saco furado.",
        "7": "Assim diz o Senhor dos Exércitos: Considerai os vossos caminhos.",
        "8": "Subi ao monte, e trazei madeira, e edificai a casa; e me agradarei nisso, e serei glorificado, diz o ­SENHOR.",
        "9": "Vós esperastes o muito, e eis que veio a ser pouco; e quando o trouxestes para casa, eu dissipei com um sopro. Por quê? Disse o ­SENHOR dos Exércitos. Por causa da minha casa, que está deserta, e cada homem corre à sua própria casa.",
        "10": "Portanto o céu sobre vós retém o orvalho, e a terra detém os seus frutos.",
        "11": "E chamei uma seca sobre a terra, e sobre as montanhas, e sobre o trigo, e sobre o vinho novo, e sobre o azeite, e sobre o que a terra produz; e sobre os homens, sobre o gado, e sobre todo o trabalho das mãos.",
        "12": "Então Zorobabel, filho de Sealtiel, e Josué, filho de Jozadaque, sumo sacerdote, e todo o restante do povo obedeceram à voz do ­SENHOR seu Deus, e às palavras do profeta Ageu, assim como o ­SENHOR seu Deus o enviara; e o povo temeu diante do ­SENHOR.",
        "13": "Então falou Ageu, o mensageiro do ­SENHOR, a mensagem do ­SENHOR ao povo, dizendo: Eu sou convosco, diz o ­SENHOR.",
        "14": "E o ­SENHOR suscitou o espírito de Zorobabel, filho de Sealtiel, governador de Judá, e o espírito de Josué, filho de Jozadaque, sumo sacerdote, e o espírito de todo o restante do povo, e eles vieram, e fizeram a obra na casa do ­SENHOR dos Exércitos, seu Deus,",
        "15": "No vigésimo quarto dia do sexto mês, no segundo ano do rei Dario."
    }
}