{
    "livro": "1 Samuel",
    "capitulo": 18,
    "titulos": {},
    "versiculos": {
        "1": "E sucedeu que, quando ele terminou de falar a Saul, a alma de Jônatas foi unida à alma de Davi, e Jônatas o amou como a sua própria alma.",
        "2": "E Saul o tomou naquele dia, e não mais quis deixá-lo ir para a casa do seu pai.",
        "3": "Então Jônatas e Davi fizeram um pacto, porque ele o amou como a sua própria alma.",
        "4": "E Jônatas retirou de si a capa que estava sobre si, e a deu a Davi, e também as suas vestes, até a sua espada, e o seu arco, e o seu cinto.",
        "5": "E Davi saía para onde quer que Saul o enviasse, e se portava com sabedoria; e Saul o colocou sobre os homens de guerra, e ele era aceito à vista de todo o povo, bem como à vista dos servos de Saul.",
        "6": "E sucedeu que, quando eles vinham, quando Davi retornou do combate ao filisteu, as mulheres saíram de todas as cidades de Israel, cantando e dançando, para encontrarem o rei Saul, com tamboretes, com alegria, e com instrumentos de música.",
        "7": "E as mulheres respondiam umas às outras enquanto tocavam, e diziam: Saul matou os seus milhares, e Davi os seus dez milhares.",
        "8": "E Saul ficou muito nervoso, e as palavras o desagradaram; e ele disse: Elas atribuíram a Davi dez milhares, e a mim elas atribuíram somente milhares; e o que mais pode ele ter além do reino?",
        "9": "E Saul ficou de olho em Davi daquele dia em diante.",
        "10": "E sucedeu pela manhã que o espírito maligno da parte de Deus veio sobre Saul, e ele profetizou no meio da casa; e Davi tocou com a sua mão a harpa, como das outras vezes; e havia um dardo na mão de Saul.",
        "11": "E Saul arremessou o dardo; pois disse: Ferirei Davi até a parede com isso. E Davi fugiu duas vezes da sua presença.",
        "12": "E Saul tinha medo de Davi, porque o SENHOR estava com ele, e havia se retirado de Saul.",
        "13": "Por isso Saul o removeu de si, e fê-lo capitão sobre mil, ele saía e entrava diante do povo.",
        "14": "E Davi se portava com sabedoria em todos os seus caminhos; e o SENHOR estava com ele.",
        "15": "Por isso, quando Saul via que ele se portava com muita sabedoria, ele o temia.",
        "16": "Porém, todo o Israel e Judá amavam Davi, porque ele saía e entrava diante deles.",
        "17": "E Saul disse a Davi: Contempla a minha filha mais velha, Merabe; ela te darei por esposa; somente sejas tu valente para mim, e luta as batalhas do SENHOR. Pois Saul disse: Que a minha mão não esteja sobre ele, mas que esteja sobre ele a mão dos filisteus.",
        "18": "E Davi disse a Saul: Quem sou eu? E o que é a minha vida, ou a família do meu pai em Israel, para que eu venha a ser genro do rei?",
        "19": "Porém, sucedeu que, nos dias em que Merabe, a filha de Saul deveria ter sido entregue a Davi, ela foi dada a Adriel, o meolatita, por esposa.",
        "20": "E Mical, a filha de Saul, amava Davi; e contaram a Saul, e aquilo lhe agradou.",
        "21": "E Saul disse: Dá-la-ei a ele, para que ela lhe possa ser por laço, e para que a mão dos filisteus possa estar contra ele. Por isso, Saul disse a Davi: Tu serás, neste dia, meu genro com uma das duas.",
        "22": "E Saul ordenou aos seus servos, dizendo: Conversai com Davi secretamente, e dizei: Eis que o rei se agrada de ti, e todos os seus servos te amam; agora, portanto, sê tu genro do rei.",
        "23": "E os servos de Saul falaram aquelas palavras aos ouvidos de Davi. E Davi disse: Parece-vos coisa pouca ser genro do rei, ao veres que sou um homem pobre e pouco estimado?",
        "24": "E os servos de Saul lhe disseram, dizendo: Desse modo falou Davi.",
        "25": "E Saul disse: Assim direis a Davi: O rei não deseja qualquer dote, mas uma centena de prepúcios dos filisteus, para ser vingado dos inimigos do rei. Saul, porém, pensou em fazer Davi cair pelas mãos dos filisteus.",
        "26": "E, quando os seus servos contaram a Davi estas palavras, agradou muito a Davi ser genro do rei; porém ainda os dias não se haviam cumprido.",
        "27": "Porquanto Davi se levantou e foi, ele e os seus homens, e matou duas centenas de homens dos filisteus; e Davi trouxe os seus prepúcios, e entregou na totalidade ao rei, para que ele pudesse ser o genro do rei. E Saul lhe entregou Mical, a sua filha, por esposa.",
        "28": "E Saul viu e soube que o SENHOR estava com Davi, e que Mical, a filha de Saul, o amava.",
        "29": "E Saul ficou ainda mais temeroso de Davi; e Saul se tornou inimigo de Davi continuamente.",
        "30": "Então, os príncipes dos filisteus avançaram; e sucedia que, depois que avançaram, Davi se portava de forma mais sábia que todos os servos de Saul; de forma que o seu nome foi muito considerado."
    }
}