{
    "livro": "1 Samuel",
    "capitulo": 2,
    "titulos": {},
    "versiculos": {
        "1": "E Ana orou, e disse: Meu coração exulta no ­SENHOR, meu chifre é exaltado no ­SENHOR; minha boca é ampliada sobre os meus inimigos, porque eu exulto na tua salvação.",
        "2": "Não há nenhum santo como o ­SENHOR; pois não há nenhum além de ti; tampouco há uma rocha como o nosso Deus.",
        "3": "Não faleis mais com tamanha soberba; não deixeis que a arrogância saia da vossa boca; pois o ­SENHOR é um Deus de conhecimento, e por ele as ações são medidas.",
        "4": "Os arcos dos homens poderosos são quebrados, e os que são pisoteados são cingidos com vigor.",
        "5": "Os que estavam fartos alugaram-se a si mesmos por pão; e os que estavam famintos cessaram; de modo que a estéril deu à luz sete; e aquela que tem muitos filhos é enfraquecida.",
        "6": "O ­SENHOR mata, e faz viver; ele faz descer ao sepulcro, e faz subir.",
        "7": "O ­SENHOR empobrece, e enriquece; ele traz abaixo e exalta.",
        "8": "Ele ergue o pobre do pó, e levanta o mendigo do monte de estrume, para colocá-los entre os príncipes, e fazê-los herdar o trono da glória; pois os pilares da terra são do ­SENHOR, e ele estabeleceu o mundo sobre eles.",
        "9": "Ele guardará os pés dos seus santos, e os ímpios serão silenciados na escuridão; pois pela força nenhum homem prevalecerá.",
        "10": "Os adversários do ­SENHOR serão quebrados em pedaços; do céu ele trovejará sobre eles; o ­SENHOR julgará as extremidades da terra; e dará força ao seu rei, e exaltará o chifre do seu ungido.",
        "11": "E Elcana foi a Ramá, para a sua casa. E a criança ministrava ao ­SENHOR diante de Eli, o sacerdote.",
        "12": "Ora, os filhos de Eli eram filhos de Belial; eles não conheciam o ­SENHOR.",
        "13": "E o costume dos sacerdotes com o povo era que, quando qualquer homem oferecesse sacrifício, o servo do sacerdote vinha, enquanto a carne estava em fervura, com um gancho para carnes de três dentes em sua mão;",
        "14": "e ele o lançava na panela, ou tacho, ou caldeirão, ou pote; tudo o que o gancho de carne trazia para o alto, o sacerdote tomava para si. Assim faziam em Siló a todos os israelitas que para lá iam.",
        "15": "Também antes de eles queimarem a gordura, o servo do sacerdote vinha, e dizia ao homem que sacrificava: Dá carne para o sacerdote assar; pois ele não terá carne mal cozida de ti, porém crua.",
        "16": "E se qualquer homem lhe dissesse: Que não falhem em queimar a gordura neste momento, e, depois, toma tudo quanto desejar a tua alma; ele, então, responder-lhe-ia: Não; mas tu ma darás agora; se não, tomá-la-ei à força.",
        "17": "Por isso o pecado dos jovens era muito grande diante do ­SENHOR; pois os homens abominavam a oferta do ­SENHOR.",
        "18": "Porém, Samuel ministrava diante do ­SENHOR, sendo criança, cingido com um éfode de linho.",
        "19": "Ademais, a sua mãe lhe fazia uma pequena túnica, e lha trazia de ano a ano, quando ela subia com o seu marido para oferecer o sacrifício anual.",
        "20": "E Eli abençoava Elcana e sua esposa, e dizia: Que o ­SENHOR te dê semente desta mulher pelo empréstimo que é emprestado ao ­SENHOR. E eles seguiam para a sua própria casa.",
        "21": "E o ­SENHOR visitou Ana, de modo que ela concebeu, e deu à luz três filhos e duas filhas. E o menino Samuel crescia diante do ­SENHOR.",
        "22": "Ora, Eli era muito velho, e ouvia tudo o que os seus filhos faziam a todo o Israel; e como eles se deitavam com as mulheres que se reuniam à porta do tabernáculo da congregação.",
        "23": "E ele lhes disse: Por que fazeis vós tais coisas? Pois ouço de todo este povo sobre o vosso mal proceder.",
        "24": "Não, filhos meus; pois não ouço nenhum bom relato: Vós fazeis com que o povo do ­SENHOR transgrida.",
        "25": "Se um homem pecar contra outro, o juiz o julgará; mas se um homem pecar contra o ­SENHOR, quem intercederá por ele? Não obstante, eles não atentaram à voz do seu pai, porque o ­SENHOR os mataria.",
        "26": "E o menino Samuel cresceu, e tinha o favor tanto do ­SENHOR, como também dos homens.",
        "27": "E veio um homem de Deus até Eli, e lhe disse: Assim diz o ­SENHOR: Não apareci eu, claramente, à casa do teu pai, quando eles estavam no Egito, na casa de Faraó?",
        "28": "E eu o escolhi de todas as tribos de Israel para ser meu sacerdote, para ofertar sobre o meu altar, para queimar incenso, para vestir um éfode diante de mim. E eu dei à casa do teu pai todas as ofertas dos filhos de Israel feitas pelo fogo.",
        "29": "Por que chutais o meu sacrifício e a minha oferta, que tenho ordenado em minha habitação; e honras os teus filhos acima de mim, para fazer-vos gordos com a principal de todas as ofertas de Israel, meu povo?",
        "30": "Por isso o ­SENHOR Deus de Israel diz: Eu disse, verdadeiramente, que a tua casa, e a casa de teu pai, deveria andar diante de mim para sempre; mas, agora, o ­SENHOR diz: Esteja isso longe de mim; pois honrarei os que me honram, e aqueles que me desprezam serão pouco estimados.",
        "31": "Eis que vêm dias em que cortarei o teu braço, e o braço da casa do teu pai, e não haverá sequer um velho na tua casa.",
        "32": "E tu verás um inimigo na minha habitação, em toda a riqueza que Deus dará a Israel; e não haverá um velho sequer na tua casa para sempre.",
        "33": "E o teu homem, a quem não cortarei do meu altar, será para consumir os teus olhos, e para afligir o teu coração; e todo o incremento da tua casa morrerá na flor de sua idade.",
        "34": "E isto será um sinal para ti, que sobrevirá aos teus dois filhos, sobre Hofni e Fineias: Em um dia morrerão ambos.",
        "35": "Eu levantarei para mim um sacerdote fiel, que fará de acordo com aquilo que está no meu coração e na minha mente; e para ele edificarei uma casa segura; e ele andará diante do meu ungido para sempre.",
        "36": "E sucederá que, todo aquele que for deixado na tua casa virá e se agachará diante dele por um pedaço de prata e um bocado de pão, e dirá: Põe-me, rogo-te, em um dos ofícios dos sacerdotes, para que eu possa comer um pedaço de pão."
    }
}