{
  "livro": "Hebreus",
  "capítulo": 2,
  "versículos": {
    "1": {
      "título": "O perigo da negligência",
      "texto": "Por esta razão, importa que nos apeguemos, com mais firmeza, às verdades ouvidas, para que delas jamais nos desviemos."
    },
    "2": {
      "título": "",
      "texto": "Porque, se a palavra falada por meio de anjos se tornou firme, e toda transgressão ou desobediência recebeu justo castigo,"
    },
    "3": {
      "título": "",
      "texto": "como escaparemos nós, se não levarmos a sério tão grande salvação? Esta, tendo sido anunciada inicialmente pelo Senhor, depois nos foi confirmada pelos que a ouviram."
    },
    "4": {
      "título": "",
      "texto": "Também Deus testemunhou juntamente com eles, por meio de sinais, prodígios, vários milagres e a distribuição do Espírito Santo, segundo a sua vontade."
    },
    "5": {
      "título": "Jesus, sumo sacerdote misericordioso e fiel",
      "texto": "Pois não foi a anjos que Deus sujeitou o mundo que há de vir, sobre o qual estamos falando."
    },
    "6": {
      "título": "",
      "texto": "Pelo contrário, alguém, em certo lugar, deu testemunho, dizendo:"
    },
    "7": {
      "título": "",
      "texto": "Fizeste-o, por um pouco,"
    },
    "8": {
      "título": "",
      "texto": "Todas as coisas sujeitaste"
    },
    "9": {
      "título": "",
      "texto": "Vemos, porém, aquele que, por um pouco, foi feito menor do que os anjos, Jesus, que, por causa do sofrimento da morte, foi coroado de glória e de honra, para que, pela graça de Deus, provasse a morte por todos."
    },
    "10": {
      "título": "",
      "texto": "Porque convinha que Deus, por causa de quem e por meio de quem todas as coisas existem, conduzindo muitos filhos à glória, aperfeiçoasse, por meio de sofrimentos, o Autor da salvação deles."
    },
    "11": {
      "título": "",
      "texto": "Pois, tanto o que santifica como os que são santificados, todos vêm de um só. É por isso que Jesus não se envergonha de chamá-los de irmãos,"
    },
    "12": {
      "título": "",
      "texto": "dizendo:"
    },
    "13": {
      "título": "",
      "texto": "E, outra vez:"
    },
    "14": {
      "título": "",
      "texto": "Visto, pois, que os filhos têm participação comum de carne e sangue, também Jesus, igualmente, participou dessas coisas, para que, por sua morte, destruísse aquele que tem o poder da morte, a saber, o diabo,"
    },
    "15": {
      "título": "",
      "texto": "e livrasse todos os que, pelo pavor da morte, estavam sujeitos à escravidão por toda a vida."
    },
    "16": {
      "título": "",
      "texto": "Pois ele, evidentemente, não socorre anjos, mas socorre a descendência de Abraão."
    },
    "17": {
      "título": "",
      "texto": "Por isso mesmo, era necessário que, em todas as coisas, ele se tornasse semelhante aos irmãos, para ser misericordioso e fiel sumo sacerdote nas coisas referentes a Deus e para fazer propiciação pelos pecados do povo."
    },
    "18": {
      "título": "",
      "texto": "Pois, naquilo que ele mesmo sofreu, quando foi tentado, é poderoso para socorrer os que são tentados."
    }
  }
}