{
  "livro": "Hebreus",
  "capítulo": 3,
  "versículos": {
    "1": {
      "título": "Cristo é superior a Moisés",
      "texto": "Por isso, santos irmãos, vocês que são participantes da vocação celestial, considerem atentamente o Apóstolo e Sumo Sacerdote da nossa confissão, Jesus,"
    },
    "2": {
      "título": "",
      "texto": "o qual é fiel àquele que o constituiu, como também Moisés foi fiel em toda a casa de Deus."
    },
    "3": {
      "título": "",
      "texto": "No entanto, assim como aquele que edifica uma casa tem maior honra do que a casa em si, também Jesus tem sido considerado digno de maior glória do que Moisés."
    },
    "4": {
      "título": "",
      "texto": "Pois toda casa é edificada por alguém, mas aquele que edificou todas as coisas é Deus."
    },
    "5": {
      "título": "",
      "texto": "E Moisés foi fiel, em toda a casa de Deus, como servo, para testemunho das coisas que haviam de ser anunciadas."
    },
    "6": {
      "título": "",
      "texto": "Cristo, porém, como Filho, é fiel em sua casa. Esta casa somos nós, se guardarmos firme a ousadia e a exultação da esperança."
    },
    "7": {
      "título": "O perigo da incredulidade e da desobediência",
      "texto": "Por isso, como diz o Espírito Santo:"
    },
    "8": {
      "título": "",
      "texto": "não endureçam o coração"
    },
    "9": {
      "título": "",
      "texto": "onde os pais de vocês"
    },
    "10": {
      "título": "",
      "texto": "Por isso, me indignei"
    },
    "11": {
      "título": "",
      "texto": "Assim, jurei na minha ira:"
    },
    "12": {
      "título": "",
      "texto": "Tenham cuidado, irmãos, para que nenhum de vocês tenha um coração mau e descrente, que se afaste do Deus vivo."
    },
    "13": {
      "título": "",
      "texto": "Pelo contrário, animem uns aos outros todos os dias, durante o tempo que se chama “hoje”, a fim de que nenhum de vocês seja endurecido pelo engano do pecado."
    },
    "14": {
      "título": "",
      "texto": "Porque temos nos tornado participantes de Cristo, se, de fato, guardarmos firme, até o fim, a confiança que, desde o princípio, tivemos."
    },
    "15": {
      "título": "",
      "texto": "Como se diz:"
    },
    "16": {
      "título": "",
      "texto": "E quem foram os que ouviram e, mesmo assim, se rebelaram? Não foram todos os que saíram do Egito por meio de Moisés?"
    },
    "17": {
      "título": "",
      "texto": "E contra quem Deus se indignou durante quarenta anos? Não foi contra os que pecaram, cujos cadáveres caíram no deserto?"
    },
    "18": {
      "título": "",
      "texto": "E a quem jurou que não entrariam no seu descanso, senão aos que foram desobedientes?"
    },
    "19": {
      "título": "",
      "texto": "Assim, vemos que não puderam entrar por causa da incredulidade."
    }
  }
}