{
  "A": [
    {
      "termo": "Aarão",
      "definicao": "Irmão mais velho de Moisés e primeiro sumo sacerdote de Israel. Nasceu no Egito, filho de Anrão e Joquebede, da tribo de Levi. Foi designado por Deus para ser o porta-voz de Moisés perante o Faraó. Após o êxodo, foi consagrado como sumo sacerdote, sendo o primeiro a ocupar este cargo.",
      "definicaoAdicional": "Aarão e seus filhos foram separados para o sacerdócio, e suas vestes sacerdotais eram especialmente elaboradas. Apesar de sua posição, Aarão falhou em algumas ocasiões, como na fabricação do bezerro de ouro (Êxodo 32) e quando, junto com Miriã, falou contra Moisés (Números 12).",
      "referencias": [
        "Êxodo 4:14-16",
        "Êxodo 28:1-4",
        "Levítico 8:1-36",
        "Números 20:22-29",
        "Hebreus 5:4"
      ]
    },
    {
      "termo": "Abaddon",
      "definicao": "Palavra hebraica que significa \"destruição\" ou \"ruína\". No Antigo Testamento, é usada como sinônimo do Sheol (sepultura ou mundo dos mortos). No Novo Testamento, aparece em Apocalipse como o nome do anjo do abismo (também chamado Apoliom em grego), descrito como o rei dos gafanhotos que atormentam os homens durante o período das trombetas do Apocalipse.",
      "referencias": [
        "Jó 26:6",
        "Jó 28:22",
        "Provérbios 15:11",
        "Apocalipse 9:11"
      ]
    },
    {
      "termo": "Abençoar",
      "definicao": "Ato de invocar o favor divino sobre alguém ou algo. Na Bíblia, abençoar significa conferir bem-estar, prosperidade, fertilidade ou sucesso. Deus é a fonte de toda bênção, e Ele abençoa pessoas, lugares e coisas. Os patriarcas tinham o costume de abençoar seus filhos antes de morrer, como fez Jacó com seus doze filhos.",
      "definicaoAdicional": "No Novo Testamento, Jesus ensinou que devemos abençoar aqueles que nos maldizem, e Paulo frequentemente iniciava suas epístolas com uma bênção. A maior bênção que Deus concedeu à humanidade foi a vinda de Jesus Cristo, através de quem todas as nações seriam abençoadas, conforme a promessa feita a Abraão.",
      "referencias": [
        "Gênesis 12:2-3",
        "Números 6:24-26",
        "Mateus 5:44",
        "Efésios 1:3",
        "1 Pedro 3:9"
      ]
    },
    {
      "termo": "Abarim",
      "definicao": "Montanhas situadas a leste do rio Jordão, no território de Moabe, de onde Moisés contemplou a terra prometida antes de morrer.",
      "definicaoAdicional": "O monte Nebo faz parte da cordilheira de Abarim. Lá Moisés subiu e viu a Terra Prometida, mas não pôde entrar nela. Deus o sepultou ali, e ninguém conhece o local exato de seu túmulo.",
      "referencias": [
        "Números 21:10",
        "Deuteronômio 32:49",
        "Deuteronômio 34:1",
        "Josué 13:20"
      ]
    },
    {
      "termo": "Abede-nego",
      "definicao": "Um dos três companheiros de Daniel no cativeiro babilônico. Seu nome original era Azarias, mas foi substituído por Abede-Nego (\"servo de Nego\") pelo rei Nabucodonosor como parte da tentativa de assimilação cultural e religiosa dos judeus.",
      "definicaoAdicional": "Juntamente com Sadraque e Mesaque, Abede-Nego se recusou a adorar a imagem de ouro erguida pelo rei e foi lançado numa fornalha ardente. Porém, Deus os livrou miraculosamente da morte, o que resultou em uma proclamação real reconhecendo o poder do Deus verdadeiro.",
      "referencias": [
        "Daniel 1:6-7",
        "Daniel 3:1-30"
      ]
    },
    {
      "termo": "Abel",
      "definicao": "Filho segundo Adão e Eva, irmão de Caim. Era pastor de ovelhas e ofereceu a Deus uma oferta aceitável, pela fé. Foi morto por seu irmão Caim, motivado pela inveja.",
      "definicaoAdicional": "É considerado o primeiro mártir da Bíblia e é mencionado em Hebreus como exemplo de justiça e fé. Sua morte simboliza o conflito entre o bem e o mal desde o início da humanidade.",
      "referencias": [
        "Gênesis 4:1-10",
        "Mateus 23:35",
        "Lucas 11:51",
        "Hebreus 11:4",
        "1 João 3:12"
      ]
    },
    {
      "termo": "Abiatar",
      "definicao": "Filho de Aimeleque e último sumo sacerdote da linhagem de Eli. Foi um dos principais sacerdotes durante o reinado de Davi e esteve ao seu lado durante o período de perseguição por Saul.",
      "definicaoAdicional": "Após a morte de Saul, Abiatar apoiou Salomão como sucessor de Davi, mas mais tarde se aliou a Adonias contra Salomão e foi deposto. Sua queda cumpriu a profecia divina sobre o julgamento sobre a casa de Eli.",
      "referencias": [
        "1 Samuel 22:20",
        "1 Reis 1:7",
        "1 Reis 2:26-27"
      ]
    },
    {
      "termo": "Abimeleque",
      "definicao": "Nome usado por vários reis filisteus, significando 'meu pai é rei'. O mais conhecido é o rei de Gerar durante o tempo de Abraão.",
      "definicaoAdicional": "Esse título era comum entre os filisteus, semelhante ao uso de 'Faraó' no Egito ou 'César' em Roma. Outro Abimeleque aparece como rei de Siquém, filho de Gideão (Juízes 9).",
      "referencias": [
        "Gênesis 20:2",
        "Gênesis 26:1",
        "Juízes 9:1-57"
      ]
    },
    {
      "termo": "Abinadabe",
      "definicao": "Nome hebraico que significa \"meu pai é nobre\". É usado para designar várias pessoas na Bíblia, incluindo um homem cujo filho transportou a Arca da Aliança após ser devolvida pelos filisteus.",
      "definicaoAdicional": "Também pode se referir a um dos filhos de Jessé, irmão de Davi, e a outro personagem mencionado como habitante de Belém-Efrata.",
      "referencias": [
        "1 Samuel 7:1",
        "1 Samuel 16:11",
        "2 Samuel 6:4"
      ]
    },
    {
      "termo": "Abismo",
      "definicao": "Termo grego \"abussos\", usado na Septuaginta para traduzir palavras hebraicas que descrevem lugares profundos ou insondáveis, frequentemente associados ao mundo subterrâneo ou à prisão de espíritos malignos.",
      "definicaoAdicional": "No Novo Testamento, especialmente no livro de Apocalipse, o abismo é descrito como o lugar de onde emergem criaturas demoníacas e o local de aprisionamento de anjos caídos. É também ligado ao reino de Satanás.",
      "referencias": [
        "Romanos 10:7",
        "Apocalipse 9:1-11",
        "Apocalipse 20:1-3"
      ]
    },
    {
      "termo": "Abiú",
      "definicao": "Filho de Aarão e irmão de Nadabe, ele e seu irmão ofereceram fogo estranho diante do Senhor logo após a consagração do tabernáculo, sendo imediatamente punidos com a morte por Deus.",
      "definicaoAdicional": "O incidente serve como advertência sobre a santidade de Deus e a importância de seguir rigorosamente as instruções divinas no serviço religioso.",
      "referencias": [
        "Levítico 10:1-2",
        "Números 3:4"
      ]
    },
    {
      "termo": "Abominação",
      "definicao": "Palavra usada para descrever algo extremamente repugnante aos olhos de Deus. Inclui práticas idólatras, injustiças sociais, falsas doutrinas e atitudes hipócritas.",
      "definicaoAdicional": "Jesus chamou algumas tradições farisaicas de 'abominações'. Em Apocalipse, são associadas aos últimos dias e ao tempo do anticristo.",
      "referencias": [
        "Provérbios 6:16-19",
        "Lucas 16:15",
        "Apocalipse 17:4"
      ]
    },
    {
      "termo": "Abominação Desoladora",
      "definicao": "Expressão usada por profetas como Daniel e Jesus Cristo para descrever uma figura ou evento que causa desolação espiritual e física, especialmente em relação ao templo de Jerusalém.",
      "definicaoAdicional": "Foi cumprida historicamente com a instalação de um altar pagão por Antíoco IV Epifânio no templo judaico e será novamente cumprida no fim dos tempos com a manifestação do anticristo.",
      "referencias": [
        "Daniel 9:27",
        "Mateus 24:15",
        "2 Tessalonicenses 2:4"
      ]
    },
    {
      "termo": "Aborrecer",
      "definicao": "Sentimento de aversão ou repulsa, geralmente relacionado a comportamentos ou atitudes contrários à vontade de Deus.",
      "definicaoAdicional": "Deus aborrece a maldade, a opressão e a falsidade, mas ama o pecador e deseja sua conversão. Os cristãos também são exortados a odiar o mal e apegar-se ao bem.",
      "referencias": [
        "Miquéias 6:8",
        "Romanos 12:9",
        "Apocalipse 2:6"
      ]
    },
    {
      "termo": "Abraão",
      "definicao": "Patriarca hebreu, pai da nação israelita e pai da fé. Chamado por Deus para sair da Mesopotâmia e seguir para Canaã, onde recebeu promessas sobre descendência e bênçãos para todas as nações.",
      "definicaoAdicional": "Deus fez aliança com Abraão, mudando seu nome de Abrão para Abraão, e lhe prometeu um filho na velhice, Isaque. É visto como modelo de obediência e fé inabalável.",
      "referencias": [
        "Gênesis 11:26 - 25:10",
        "Romanos 4:1-25",
        "Gálatas 3:6-9",
        "Tiago 2:21-24",
        "Hebreus 11:8-19"
      ]
    },
    {
      "termo": "Abraão, Seio de",
      "definicao": "Expressão usada no Novo Testamento para descrever o lugar de descanso dos justos no além-vida, antes da vinda de Cristo.",
      "definicaoAdicional": "Na parábola do rico e Lázaro, Jesus descreve o 'seio de Abraão' como um lugar de conforto e comunhão com os patriarcas, contrastando com o tormento do rico no Hades.",
      "referencias": [
        "Lucas 16:22"
      ]
    },
    {
      "termo": "Abrasar",
      "definicao": "Queimar ou incendiar algo, muitas vezes como forma de julgamento divino ou purificação espiritual.",
      "definicaoAdicional": "Abrasamento é usado metaforicamente para descrever o juízo de Deus sobre os ímpios, bem como a transformação interior produzida pelo Espírito Santo nos corações dos crentes.",
      "referencias": [
        "Salmos 11:6",
        "Isaías 66:15",
        "Ezequiel 21:31",
        "João 15:6"
      ]
    },
    {
      "termo": "Absinto",
      "definicao": "Planta amarga mencionada na Bíblia como símbolo de amargura espiritual e juízo divino.",
      "definicaoAdicional": "Em Deuteronômio e Amós, o absinto representa a idolatria e os males morais que contaminaram Israel. No livro de Apocalipse, uma estrela chamada Absinto cai nas águas, tornando-as amargas e causando morte.",
      "referencias": [
        "Deuteronômio 29:18",
        "Amós 5:7",
        "Apocalipse 8:10-11"
      ]
    },
    {
      "termo": "Acabe",
      "definicao": "Rei de Israel que se casou com Jezabel e seguiu seus caminhos idólatras, especialmente a adoração de Baal. Foi um dos reis mais ímpios de Israel.",
      "definicaoAdicional": "Apesar de alguns momentos de arrependimento, Acabe persistiu na maldade e foi morto em batalha conforme o juízo de Deus. Sua história mostra os perigos da influência negativa e da rebeldia contra Deus.",
      "referencias": [
        "1 Reis 16:29-33",
        "1 Reis 21",
        "1 Reis 22:1-40"
      ]
    },
    {
      "termo": "Acampamento",
      "definicao": "Local onde o povo de Israel se estabelecia durante suas jornadas no deserto após a saída do Egito. Era organizado em torno do Tabernáculo, simbolizando a presença de Deus no meio do seu povo.",
      "definicaoAdicional": "O acampamento representava ordem, santidade e dependência de Deus. Quando a nuvem do Senhor se levantava, o povo partia; quando parava, acampavam. Também é usado simbolicamente como lugar de provação espiritual e crescimento na fé.",
      "referencias": [
        "Êxodo 19:2",
        "Números 2:1-34",
        "Deuteronômio 23:12-14"
      ]
    },
    {
      "termo": "Acaz",
      "definicao": "Rei de Judá que governou em Jerusalém por dezesseis anos. Foi um dos reis mais ímpios da história de Judá, introduzindo práticas pagãs e sacrificando seu próprio filho ao deus Moloque.",
      "definicaoAdicional": "Quando ameaçado por uma coalizão sírio-efraimita, Acaz não buscou a Deus, mas pediu ajuda ao rei da Assíria, tornando Judá tributário. Sua história serve como advertência contra a falta de confiança em Deus.",
      "referencias": [
        "2 Reis 16:1-20",
        "2 Crônicas 28:1-27",
        "Isaías 7:1-25"
      ]
    },
    {
      "termo": "Acazias",
      "definicao": "Nome de dois reis mencionados nas Escrituras. O primeiro foi rei de Israel por pouco tempo após a morte de seu pai Acabe. O segundo foi rei de Judá e também teve um reinado curto.",
      "definicaoAdicional": "Ambos os reis são descritos como maus e desobedientes a Deus. O rei de Israel consultou falsos profetas e foi julgado por Elias, enquanto o rei de Judá seguiu os caminhos do rei Acabe e também morreu jovem por sua desobediência.",
      "referencias": [
        "1 Reis 22:51-53",
        "2 Reis 1:1-18",
        "2 Reis 8:25-29"
      ]
    },
    {
      "termo": "Açoite",
      "definicao": "Instrumento de castigo composto de tiras de couro com pontas endurecidas ou com pedaços de ossos ou metais. Era usado tanto pelos romanos quanto pelos judeus para punir criminosos.",
      "definicaoAdicional": "Jesus foi açoitado antes da crucificação, cumprindo a profecia de Isaías sobre o sofrimento do Messias. Paulo e Silas também foram açoitados por pregar o evangelho. O açoite simboliza o sofrimento redentor e a justiça divina.",
      "referencias": [
        "Mateus 27:26",
        "João 19:1",
        "Atos 16:23"
      ]
    },
    {
      "termo": "Acudir",
      "definicao": "Vir em socorro ou auxiliar alguém em necessidade. Na Bíblia, Deus é descrito como Aquele que acode aos aflitos e socorre os que clamam por ajuda.",
      "definicaoAdicional": "O termo também é usado para descrever o dever humano de ajudar o próximo em tempo de dificuldade. Aqueles que acodem aos pobres e necessitados são abençoados por Deus.",
      "referencias": [
        "Deuteronômio 22:4",
        "Salmo 10:14",
        "Isaías 19:20",
        "Mateus 25:35"
      ]
    },
    {
      "termo": "Adão",
      "definicao": "O primeiro ser humano criado por Deus, formado do pó da terra. O nome \"Adão\" em hebraico está relacionado com a palavra \"adamah\" (terra). Deus soprou em suas narinas o fôlego de vida, e ele se tornou alma vivente. Foi colocado no Jardim do Éden para cultivá-lo e guardá-lo, e recebeu autoridade sobre toda a criação.",
      "definicaoAdicional": "Adão recebeu Eva como companheira, criada a partir de sua costela. Juntos, desobedeceram a Deus ao comer do fruto proibido, resultando na queda da humanidade e na expulsão do Jardim do Éden. No Novo Testamento, Paulo contrasta Adão com Jesus Cristo, chamando este último de \"último Adão\" ou \"segundo homem\", que veio para desfazer os efeitos do pecado introduzido pelo primeiro Adão.",
      "referencias": [
        "Gênesis 1:26-27",
        "Gênesis 2:7-25",
        "Gênesis 3:1-24",
        "Romanos 5:12-21",
        "1 Coríntios 15:45-49"
      ]
    },
    {
      "termo": "Adivinhação",
      "definicao": "Prática de tentar descobrir o futuro ou revelar mistérios ocultos por meios sobrenaturais ou supersticiosos. A Bíblia condena a adivinhação como forma de idolatria e feitiçaria.",
      "definicaoAdicional": "A adivinhação era comum entre povos vizinhos de Israel, como os caldeus e babilônios. Alguns métodos incluíam observação de vísceras de animais, interpretação de sonhos e uso de objetos sagrados. A única fonte confiável de revelação bíblica é Deus, através de profetas e Sua Palavra.",
      "referencias": [
        "Deuteronômio 18:10-12",
        "Juízes 1:6",
        "Isaías 2:6",
        "Atos 16:16"
      ]
    },
    {
      "termo": "Adoção",
      "definicao": "Ato de receber como filho quem não é biologicamente seu. Na Bíblia, é usada como metáfora para descrever a graça de Deus em aceitar pecadores como filhos espirituais.",
      "definicaoAdicional": "Deus adotou Israel como Seu povo escolhido e, no Novo Testamento, os cristãos são adotados como filhos de Deus por meio de Jesus Cristo. A adoção celestial é um dom da salvação e da reconciliação com Deus.",
      "referencias": [
        "Rute 4:10",
        "Efésios 1:5",
        "Romanos 8:15",
        "Gálatas 4:5"
      ]
    },
    {
      "termo": "Adoração",
      "definicao": "Ato de reverência e submissão a Deus, reconhecendo Sua majestade, poder e amor. Na Bíblia, a adoração pode envolver oração, louvor, sacrifício, canto e obediência.",
      "definicaoAdicional": "Jesus ensinou que a verdadeira adoração deve ser em espírito e em verdade. A adoração bíblica transcende rituais externos e envolve a entrega total do coração. Ela é central na vida do cristão e será plena na eternidade.",
      "referencias": [
        "João 4:23-24",
        "Filipenses 3:3",
        "Apocalipse 4:10-11",
        "Apocalipse 19:10"
      ]
    },
    {
      "termo": "Adrameleque",
      "definicao": "Um dos deuses adorados pelos colonos assírios que foram trazidos para Samaria após o exílio de Israel. Era venerado com rituais específicos, incluindo o sacrifício de crianças por fogo.",
      "definicaoAdicional": "O culto a Adrameleque é mencionado como exemplo da idolatria que persistiu entre os povos que habitaram a antiga terra de Israel após a deportação das dez tribos. Deus advertiu que tais práticas levariam à punição divina.",
      "referencias": [
        "2 Reis 17:31"
      ]
    },
    {
      "termo": "Adufe",
      "definicao": "Pequeno instrumento musical de percussão, semelhante a um tambor. Era usado em celebrações e festividades.",
      "definicaoAdicional": "O adufe simboliza alegria, celebração e expressão cultural. Nos textos proféticos, é mencionado como parte do retorno à felicidade e restauração do povo de Deus.",
      "referencias": [
        "Êxodo 15:20",
        "Juízes 11:34",
        "Salmos 81:2",
        "Salmos 149:3"
      ]
    },
    {
      "termo": "Adulterar",
      "definicao": "Quebrar o pacto matrimonial ao ter relações sexuais com alguém que não seja o próprio cônjuge. É considerado um pecado grave nas Escrituras e proibido no décimo mandamento dado por Deus a Moisés.",
      "definicaoAdicional": "Jesus ampliou o conceito de adultério, ensinando que até mesmo o desejo impuro no coração já constitui adultério espiritual. O apóstolo Paulo também associou o adultério à imoralidade sexual em geral e alertou sobre as consequências eternas desse pecado.",
      "referencias": [
        "Êxodo 20:14",
        "Mateus 5:28",
        "1 Coríntios 6:9-10",
        "Hebreus 13:4"
      ]
    },
    {
      "termo": "Adultério",
      "definicao": "Relação sexual ilícita envolvendo pelo menos uma pessoa casada. Na cultura bíblica, era considerado crime grave, punido com a morte segundo a lei mosaica.",
      "definicaoAdicional": "Jesus confrontou os fariseus que tentavam condenar uma mulher adúltera, mostrando misericórdia e chamando à conversão. No Novo Testamento, o adultério simboliza infidelidade espiritual a Deus, comparável à idolatria.",
      "referencias": [
        "Levítico 20:10",
        "João 8:1-11",
        "Efésios 5:3",
        "Tiago 4:4"
      ]
    },
    {
      "termo": "Advogado",
      "definicao": "Na Bíblia, refere-se a Jesus Cristo como nosso advogado junto ao Pai. A palavra grega usada é \"parakletos\", que significa 'chamado para estar ao lado' ou 'intercessor'.",
      "definicaoAdicional": "Como Advogado, Jesus intercede por nós diante de Deus, defendendo-nos contra as acusações de Satanás. Sua justiça própria é a base de nossa defesa, e Ele é o único mediador entre Deus e os homens.",
      "referencias": [
        "1 João 2:1",
        "João 14:16",
        "João 15:26",
        "Romanos 8:34"
      ]
    },
    {
      "termo": "Ágabo",
      "definicao": "Profeta cristão mencionado nos Atos dos Apóstolos, conhecido por anunciar uma grande fome durante o reinado do imperador Cláudio e por prever o aprisionamento de Paulo em Jerusalém.",
      "definicaoAdicional": "Sua profecia sobre a fome foi confirmada por outros discípulos e serviu como preparação para os crentes em Antioquia. Seu aviso sobre o destino de Paulo demonstra o cumprimento das palavras do próprio apóstolo sobre os sofrimentos que enfrentaria por causa do evangelho.",
      "referencias": [
        "Atos 11:28",
        "Atos 21:10-11"
      ]
    },
    {
      "termo": "Água",
      "definicao": "Elemento natural essencial à vida física e usado simbolicamente na Bíblia para representar purificação, renovação e o Espírito Santo. Jesus usou a imagem da água viva para descrever o dom do Espírito.",
      "definicaoAdicional": "O batismo cristão é realizado com água e simboliza a morte para o pecado e a ressurreição para uma nova vida em Cristo. Jesus também realizou seu primeiro milagre transformando água em vinho, indicando o início de uma nova era espiritual.",
      "referencias": [
        "João 3:5",
        "João 4:14",
        "Efésios 5:26",
        "Tito 3:5"
      ]
    },
    {
      "termo": "Agar",
      "definicao": "Serva egípcia de Sara, esposa de Abraão, mãe de Ismael. Tornou-se mãe de uma grande nação, como prometido por Deus, embora Isaque tenha sido o filho da promessa.",
      "definicaoAdicional": "Agar simboliza o pacto da Lei (monte Sinai), enquanto Sara representa o pacto da promessa (graça). O apóstolo Paulo usa essa distinção em Gálatas para ilustrar a diferença entre escravidão e liberdade espiritual.",
      "referencias": [
        "Gênesis 16",
        "Gênesis 21",
        "Gálatas 4:21-31"
      ]
    },
    {
      "termo": "Ageu",
      "definicao": "Profeta do Antigo Testamento que viveu após o cativeiro babilônico. Seu ministério ocorreu durante a reconstrução do Segundo Templo de Jerusalém, encorajando Zorobabel e Josué a retomarem a obra interrompida.",
      "definicaoAdicional": "Ageu pregou mensagens curtas e diretas, alertando o povo sobre as consequências de negligenciar a casa de Deus. Suas profecias se cumpriram em parte com a restauração do templo e em parte com eventos futuros relacionados ao Reino de Deus.",
      "referencias": [
        "Ageu 1-2",
        "Esdras 5:1",
        "Zacarias 1:1"
      ]
    },
    {
      "termo": "Agouro",
      "definicao": "Prática de interpretar sinais naturais ou fenômenos para prever o futuro ou tomar decisões importantes. Na Bíblia, é frequentemente associada à idolatria e à busca por orientação fora de Deus.",
      "definicaoAdicional": "Balaão praticou agouro para Balaque, mas só falou o que Deus permitiu. No Novo Testamento, os gentios eram descritos como guiados por agouros e superstições pagãs.",
      "referencias": [
        "Gênesis 30:27",
        "Juízes 6:36-40",
        "Isaías 2:6",
        "Mateus 2:2"
      ]
    },
    {
      "termo": "Agricultura",
      "definicao": "Cultivo da terra e produção de alimentos, prática ordenada por Deus desde o princípio. A agricultura é vista como bênção e responsabilidade humana.",
      "definicaoAdicional": "A Bíblia usa frequentemente a agricultura como metáfora espiritual, como em Mateus 13 (Parábola do Semeador) e Tiago 5 (exortação sobre paciência e oração). O trabalho agrícola também simboliza a colheita espiritual dos salvos.",
      "referencias": [
        "Gênesis 2:15",
        "Mateus 13:1-23",
        "Lucas 12:27-28",
        "Tiago 5:7"
      ]
    },
    {
      "termo": "Aguçar",
      "definicao": "Tornar afiado ou afiar uma arma ou ferramenta. Simboliza preparação para guerra ou julgamento divino.",
      "definicaoAdicional": "Deus às vezes se refere a Si mesmo como aquele que aguça a espada para o juízo. Também é usado como metáfora para a prontidão espiritual e vigilância.",
      "referencias": [
        "Deuteronômio 32:41-42",
        "Salmos 7:12",
        "Ezequiel 21:14-17"
      ]
    },
    {
      "termo": "Ai",
      "definicao": "Cidade cananeia localizada a leste de Betel, que foi conquistada por Josué após a queda de Jericó. Inicialmente, os israelitas foram derrotados ali devido ao pecado de Acã, mas depois obtiveram vitória decisiva.",
      "definicaoAdicional": "Ai significa \"ruína\" ou \"monte de ruínas\". A cidade foi completamente destruída e se tornou um exemplo do julgamento de Deus sobre a desobediência e a idolatria. Mais tarde, foi reconstruída durante o reinado de Jeroboão.",
      "referencias": [
        "Josué 7-8",
        "Neemias 7:32"
      ]
    },
    {
      "termo": "Aimeleque",
      "definicao": "Sacerdote de Nobe que ajudou Davi quando ele fugia de Saul. Deu-lhe pães consagrados e a espada de Golias, sem saber que Davi mentira sobre sua missão real.",
      "definicaoAdicional": "Por essa ajuda, Aimeleque e toda a cidade de Nobe foram massacrados por ordem de Saul, sob o comando de Doegue, o edomita. Isso cumpriu parte da maldição pronunciada contra a casa de Eli.",
      "referencias": [
        "1 Samuel 21:1-6",
        "1 Samuel 22:6-23"
      ]
    },
    {
      "termo": "Aio",
      "definicao": "Pessoa designada para cuidar e educar uma criança nobre, especialmente príncipes ou herdeiros do trono. Em alguns casos, o aio também atuava como conselheiro ou protetor.",
      "definicaoAdicional": "No contexto bíblico, o termo pode ser aplicado aos guardiões de reis menores ou às figuras responsáveis pela formação moral e intelectual de futuros líderes.",
      "referencias": [
        "Gênesis 49:25",
        "Juízes 8:16",
        "2 Reis 10:1"
      ]
    },
    {
      "termo": "Aitofel",
      "definicao": "Conselheiro sábio de Davi que traiu o rei e passou a aconselhar Absalão durante sua rebelião. Seu conselho era tão valioso que era comparado à palavra de Deus.",
      "definicaoAdicional": "Quando seu plano de ataque imediato a Davi foi rejeitado por Absalão, Aitofel previu o fracasso da rebelião e suicidou-se. Sua história mostra que até mesmo a sabedoria humana tem limites e precisa da orientação divina.",
      "referencias": [
        "2 Samuel 15:12",
        "2 Samuel 16:23",
        "2 Samuel 17:1-23"
      ]
    },
    {
      "termo": "Alabastro",
      "definicao": "Vaso pequeno de alabastro era usado para guardar unguento precioso. A palavra também pode se referir ao próprio óleo perfumado.",
      "definicaoAdicional": "Jesus foi ungido com perfume caro dentro de um vaso de alabastro por uma mulher desconhecida. Esse gesto simbolizou Sua sepultura e foi lembrado por todo o mundo como ato de amor e devoção.",
      "referencias": [
        "Mateus 26:7",
        "Marcos 14:3",
        "Lucas 7:37-38"
      ]
    },
    {
      "termo": "Álamo",
      "definicao": "Árvore mencionada na Bíblia como símbolo de força e proteção. Algumas versões a identificam como o álamo branco ou outras árvores altas e resistentes.",
      "definicaoAdicional": "O álamo era plantado em locais estratégicos e simbolizava sombra e segurança. Deus prometeu arrancar as árvores dos ídolos e estabelecer Seu povo com raiz e fundamento seguro.",
      "referencias": [
        "Isaías 44:4",
        "Jeremias 17:8",
        "Oséias 4:13"
      ]
    },
    {
      "termo": "Alva",
      "definicao": "Termo que indica a madrugada ou o começo da manhã. É usado poeticamente para descrever o tempo em que Davi orava e aguardava resposta de Deus.",
      "definicaoAdicional": "Frequentemente associada à esperança e à intervenção divina, a alva simboliza o fim das trevas e o início da luz. É usada em salmos e profecias como metáfora da salvação e da restauração.",
      "referencias": [
        "Salmos 5:3",
        "Salmos 130:6",
        "Jó 3:9",
        "Isaías 21:11-12"
      ]
    },
    {
      "termo": "Amante",
      "definicao": "Termo usado para descrever uma pessoa envolvida em relação sexual ilícita com alguém casado ou comprometido. Na Bíblia, é frequentemente associado ao adultério e à imoralidade sexual.",
      "definicaoAdicional": "Jesus ensinou que até mesmo o desejo impuro no coração já constitui adultério espiritual. O apóstolo Paulo também associou o adultério à imoralidade sexual em geral e alertou sobre as consequências eternas desse pecado.",
      "referencias": [
        "Provérbios 6:29",
        "Ezequiel 23:1-49",
        "Hebreus 13:4"
      ]
    },
    {
      "termo": "Amazias",
      "definicao": "Rei de Judá que governou por dezesseis anos e fez o que era reto aos olhos do Senhor, mas não removeu os lugares altos. Conduziu vitórias militares, mas foi derrotado por Jeú, rei de Israel, e posteriormente assassinado por conspiradores em Jerusalém.",
      "definicaoAdicional": "Amazias é lembrado por sua fidelidade inicial a Deus, mas também por sua arrogância final, ao buscar ajuda humana em vez de confiar totalmente em Deus.",
      "referencias": [
        "2 Reis 14:1-20",
        "2 Crônicas 25:1-28"
      ]
    },
    {
      "termo": "Amém",
      "definicao": "Palavra hebraica que significa \"verdadeiro\", \"fiel\" ou \"assim seja\". É usada como expressão de concordância com orações, bênçãos e declarações de fidelidade.",
      "definicaoAdicional": "Jesus usou \"amém\" no início de muitas de Suas afirmações solenes, enfatizando a autoridade e veracidade de Suas palavras. No livro de Apocalipse, Cristo é chamado de \"o Amém\", significando que Ele é a garantia final de todas as promessas divinas.",
      "referencias": [
        "Deuteronômio 27:15-26",
        "João 3:3",
        "Apocalipse 3:14"
      ]
    },
    {
      "termo": "Amendoeira",
      "definicao": "Árvore conhecida por florescer precocemente, simbolizando vigilância e pressa divina. Foi usada por Deus como sinal profético para Jeremias, indicando que o Senhor vigiava para cumprir Sua palavra.",
      "definicaoAdicional": "A amendoeira tem raízes na linguagem simbólica da profecia e representa a certeza e rapidez das ações de Deus.",
      "referencias": [
        "Jeremias 1:11-12"
      ]
    },
    {
      "termo": "Amom",
      "definicao": "Antiga nação localizada a leste do rio Jordão, descendente de Ben-Ammi, filho de Ló com sua filha mais nova. Os amonitas eram parentes distantes dos israelitas, mas frequentemente se opuseram a eles.",
      "definicaoAdicional": "Os amonitas adoravam o deus Milcom e praticavam sacrifícios humanos, especialmente de crianças. Foram julgados por Deus através de profetas como Ezequiel e Sofonias. Durante o cativeiro babilônico, alguns judeus fugiram para Amom, recusando voltar a Jerusalém.",
      "referencias": [
        "Gênesis 19:38",
        "Juízes 3:13",
        "Ezequiel 21:28-32",
        "Sofonias 2:8-11"
      ]
    },
    {
      "termo": "Amom, Amonitas",
      "definicao": "Descendentes de Amom, neto de Ló, que habitaram a região leste do Jordão. Os amonitas eram inimigos de Israel e praticavam rituais pagãos.",
      "definicaoAdicional": "Foram julgados por Deus por sua crueldade e idolatria. Não deviam ser recebidos na assembleia do Senhor por dez gerações, segundo a Lei de Moisés.",
      "referencias": [
        "Deuteronômio 23:3",
        "Juízes 3:13",
        "Neemias 13:1",
        "Sofonias 2:8"
      ]
    },
    {
      "termo": "Amor",
      "definicao": "Sentimento de profunda afeição e cuidado incondicional. Na Bíblia, o amor é descrito como uma das principais características de Deus e é considerado o maior dos dons espirituais.",
      "definicaoAdicional": "O amor divino (agape) transcende emoções passageiras e se manifesta em sacrifício e serviço ao próximo. Jesus resumiu toda a lei em dois mandamentos: amar a Deus e ao próximo.",
      "referencias": [
        "1 João 4:8",
        "João 3:16",
        "Mateus 22:37-40",
        "1 Coríntios 13"
      ]
    },
    {
      "termo": "Amorreus",
      "definicao": "Grupo de povos que habitavam a região montanhosa de Canaã antes da entrada dos israelitas. Eram descendentes de Canaã e estabeleceram reinos poderosos nas terras ocidentais do Jordão.",
      "definicaoAdicional": "Deus ordenou aos israelitas que destruíssem completamente os amorreus como parte do julgamento divino por sua corrupção moral e idolatria.",
      "referencias": [
        "Gênesis 15:16",
        "Números 21:21-35",
        "Josué 10:6-26",
        "Juízes 1:34-36"
      ]
    },
    {
      "termo": "Amós",
      "definicao": "Profeta do século VIII a.C., originalmente pastor de ovelhas de Tecoa. Foi chamado por Deus para anunciar juízo contra Israel por injustiça social, opressão dos pobres e práticas religiosas vazias.",
      "definicaoAdicional": "O livro de Amós destaca a justiça divina e a responsabilidade moral, mostrando que Deus não tolera a hipocrisia religiosa nem a exploração dos necessitados.",
      "referencias": [
        "Amós 1-9"
      ]
    },
    {
      "termo": "Ananias",
      "definicao": "Nome hebraico comum no Novo Testamento. Um dos personagens mais conhecidos é o cristão de Damasco que restaurou a visão de Saulo (mais tarde chamado Paulo).",
      "definicaoAdicional": "Outro Ananias aparece em Atos como um mentiroso que tentou enganar a igreja primitiva sobre o valor de uma oferta monetária, sendo imediatite punido com a morte por Deus.",
      "referencias": [
        "Atos 9:10-19",
        "Atos 5:1-11"
      ]
    },
    {
      "termo": "Anás",
      "definicao": "Sumo sacerdote judeu durante o tempo de Jesus e líder influente no Sinédrio. Esteve envolvido no julgamento de Jesus e posteriormente em outros julgamentos contra os apóstolos.",
      "definicaoAdicional": "Apesar de seu cargo religioso, Anás mostrou-se contrário à mensagem cristã e participou ativamente da perseguição aos primeiros crentes.",
      "referencias": [
        "João 18:13-24",
        "Atos 4:6"
      ]
    },
    {
      "termo": "Anátema",
      "definicao": "Palavra grega que indica algo destinado à destruição completa ou entregue a Deus como oferenda irrevogável.",
      "definicaoAdicional": "No Antigo Testamento, o anátema era aplicado a cidades e objetos dedicados à destruição total, como em Jericó. No Novo Testamento, o termo também indica condenação eterna.",
      "referencias": [
        "Josué 6:17",
        "1 Samuel 15:3",
        "1 Coríntios 12:3",
        "Apocalipse 21:27"
      ]
    },
    {
      "termo": "Ancião",
      "definicao": "Líder ou conselheiro experiente em Israel, tanto no sentido espiritual quanto político. Os anciãos lideravam as tribos, tomavam decisões e eram responsáveis pela justiça.",
      "definicaoAdicional": "No Novo Testamento, os anciãos são pastores ou presbíteros da igreja local, encarregados de guiar, ensinar e apascentar o povo de Deus.",
      "referencias": [
        "Êxodo 3:16",
        "Juízes 8:14",
        "Atos 14:23",
        "Tito 1:5"
      ]
    },
    {
      "termo": "Ancião de Dias",
      "definicao": "Uma das designações para Deus no livro de Daniel, enfatizando Sua eternidade, soberania e juízo divino.",
      "definicaoAdicional": "O Ancião de Dias é retratado como o Juiz eterno que concede o reino ao Filho do Homem (Messias), simbolizando o reino eterno de Cristo.",
      "referencias": [
        "Daniel 7:9-14",
        "Apocalipse 4:2-11",
        "Apocalipse 20:11-12"
      ]
    },
    {
      "termo": "Âncora",
      "definicao": "Objeto físico usado para manter embarcações estáveis no mar. Na Bíblia, é usado como metáfora de esperança e firmeza espiritual.",
      "definicaoAdicional": "A âncora simboliza a segurança e estabilidade espiritual. Os crentes têm como âncora da alma a promessa e a fidelidade de Deus, firmada na eterna salvação em Cristo.",
      "referencias": [
        "Hebreus 6:19",
        "Atos 27:29",
        "Apocalipse 18:17"
      ]
    },
    {
      "termo": "André",
      "definicao": "Irmão de Pedro e um dos primeiros discípulos chamados por Jesus. Foi inicialmente discípulo de João Batista e depois conduziu seu irmão a Cristo.",
      "definicaoAdicional": "André é conhecido por sua simplicidade e zelo missionário, apresentando Jesus a outros, como Filipe e Gregos. Sua vida exemplifica o papel de testemunho e obediência.",
      "referencias": [
        "Mateus 4:18",
        "João 1:40",
        "João 12:22"
      ]
    },
    {
      "termo": "Anjo",
      "definicao": "Criatura espiritual criada por Deus para servir como mensageiro e ministro de Sua vontade. Os anjos são invisíveis à maioria, mas podem assumir forma humana quando necessário.",
      "definicaoAdicional": "Os anjos protegem os justos, anunciam boas novas e executam os juízos de Deus. Alguns se rebelaram com Lúcifer, tornando-se demônios.",
      "referencias": [
        "Gênesis 19:1",
        "Mateus 1:20",
        "Lucas 1:26",
        "Apocalipse 22:6"
      ]
    },
    {
      "termo": "Ano",
      "definicao": "Unidade de tempo baseada na órbita da terra ao redor do sol. No calendário bíblico, o ano era geralmente lunar ou solar, dependendo da cultura e período histórico.",
      "definicaoAdicional": "Os judeus usavam um calendário sagrado com festas relacionadas às estações agrícolas e à redenção. O \"ano do Jubileu\", a cada 50 anos, era um tempo especial de libertação e restauração.",
      "referencias": [
        "Êxodo 12:2",
        "Levítico 25:8-55",
        "Lucas 4:19"
      ]
    },
    {
      "termo": "Ano de Descanso",
      "definicao": "Referência ao ano sabático, quando a terra devia repousar e não ser cultivada a cada sete anos, conforme ordenado por Deus no Monte Sinai.",
      "definicaoAdicional": "Este mandamento simbolizava confiança em Deus para prover nos anos anteriores e lembrava que a terra pertencia ao Senhor. Também servia como lembrete da escravidão no Egito e da redenção divina.",
      "referencias": [
        "Levítico 25:1-7",
        "2 Crônicas 36:21"
      ]
    },
    {
      "termo": "Ano do Jubileu",
      "definicao": "Ciclo especial a cada 50 anos, quando todos os escravos eram libertados e as terras vendidas eram restituídas às famílias originais.",
      "definicaoAdicional": "O Jubileu representava libertação física e espiritual, simbolizando o tempo da redenção final prometida por Deus.",
      "referencias": [
        "Levítico 25:8-55",
        "Lucas 4:18-19"
      ]
    },
    {
      "termo": "Anticristo",
      "definicao": "Figura profetizada nas Escrituras que se oporá a Cristo e enganará muitas pessoas nos últimos dias. O termo também é usado para descrever qualquer espírito ou movimento que negue a divindade de Jesus Cristo.",
      "definicaoAdicional": "O Anticristo será um líder mundial poderoso, dotado de falsa autoridade e capaz de realizar sinais enganosos. Sua manifestação final será no período da Grande Tribulação.",
      "referencias": [
        "1 João 2:18",
        "1 João 4:3",
        "2 João 1:7",
        "2 Tessalonicenses 2:3-4"
      ]
    },
    {
      "termo": "Antioquia",
      "definicao": "Cidade importante do mundo greco-romano, localizada na Síria, que foi palco de eventos significativos no início do cristianismo. Foi o local onde os seguidores de Jesus foram chamados de 'cristãos' pela primeira vez.",
      "definicaoAdicional": "Antioquia tornou-se centro missionário do evangelho e ponto de partida das viagens apostólicas de Paulo. Também foi palco de debates teológicos importantes, como a questão da circuncisão dos gentios convertidos.",
      "referencias": [
        "Atos 11:26",
        "Atos 13:1",
        "Atos 15:22"
      ]
    },
    {
      "termo": "Apocalipse",
      "definicao": "Último livro da Bíblia, escrito por João, que revela visões proféticas sobre o fim dos tempos, o juízo divino e a vitória definitiva de Cristo sobre o mal.",
      "definicaoAdicional": "O livro contém símbolos, números e imagens complexas, incluindo as sete igrejas, as sete trombetas, as sete taças e a descida da Nova Jerusalém. É uma mensagem de esperança e fidelidade para os crentes em meio à perseguição.",
      "referencias": [
        "Apocalipse 1-22"
      ]
    },
    {
      "termo": "Apóstolo",
      "definicao": "Palavra grega que significa \"enviado\". Refere-se aos discípulos escolhidos por Jesus durante Seu ministério terreno, bem como a outros enviados por Ele para pregar o evangelho.",
      "definicaoAdicional": "Os apóstolos eram testemunhas diretas da ressurreição de Cristo e tinham autoridade divina para estabelecer a doutrina da igreja. Entre os mais conhecidos estão Pedro, João, Tiago e Paulo, este último sendo apóstolo das nações gentias.",
      "referencias": [
        "Mateus 10:2",
        "Lucas 6:13",
        "Atos 1:21-26",
        "Efésios 2:20"
      ]
    },
    {
      "termo": "Arão",
      "definicao": "Irmão mais velho de Moisés e primeiro sumo sacerdote de Israel. Nasceu no Egito, filho de Anrão e Joquebede, da tribo de Levi. Foi designado por Deus para ser o porta-voz de Moisés perante o Faraó. Após o êxodo, foi consagrado como sumo sacerdote, sendo o primeiro a ocupar este cargo.",
      "definicaoAdicional": "Aarão e seus filhos foram separados para o sacerdócio, e suas vestes sacerdotais eram especialmente elaboradas. Apesar de sua posição, Aarão falhou em algumas ocasiões, como na fabricação do bezerro de ouro (Êxodo 32) e quando, junto com Miriã, falou contra Moisés (Números 12).",
      "referencias": [
        "Êxodo 4:14-16",
        "Êxodo 28:1-4",
        "Levítico 8:1-36",
        "Números 20:22-29",
        "Hebreus 5:4"
      ]
    },
    {
      "termo": "Ararate",
      "definicao": "Montanha onde a Arca de Noé pousou após o dilúvio universal. Localizada na região do antigo reino de Urartu, provavelmente na atual Turquia oriental.",
      "definicaoAdicional": "O monte Ararate é um símbolo de esperança e promessa, pois marcou o novo começo da humanidade após o julgamento divino.",
      "referencias": [
        "Gênesis 8:4",
        "Isaías 37:38"
      ]
    },
    {
      "termo": "Arca da Aliança",
      "definicao": "Objeto sagrado construído conforme instruções dadas por Deus a Moisés no Monte Sinai. Era feita de madeira de acácia revestida de ouro e continha as tábuas da lei, uma vasilha de maná e a vara de Arão.",
      "definicaoAdicional": "Sobre a Arca ficava o propiciatório, onde Deus manifestava Sua presença entre o povo. No Novo Testamento, a Arca é figura da presença de Deus entre Seu povo e da mediação de Cristo.",
      "referencias": [
        "Êxodo 25:10-22",
        "Números 10:33",
        "Josué 3:3",
        "Apocalipse 11:19"
      ]
    },
    {
      "termo": "Arca de Noé",
      "definicao": "Grande embarcação construída por Noé sob as ordens de Deus, destinada a preservar a vida durante o dilúvio universal.",
      "definicaoAdicional": "A Arca media cerca de 135 metros de comprimento, 22,5 de largura e 13,5 de altura. Simboliza a salvação oferecida por Cristo, o único meio seguro para escapar do julgamento vindouro.",
      "referencias": [
        "Gênesis 6-9",
        "Hebreus 11:7",
        "1 Pedro 3:20-21"
      ]
    },
    {
      "termo": "Arco",
      "definicao": "Arma de guerra usada por várias civilizações antigas, incluindo assírios, babilônios e israelitas. Consistia em um bastão flexível com corda tensa, capaz de lançar flechas a longas distâncias.",
      "definicaoAdicional": "O arco simboliza poder militar e proteção. Deus condena o uso do arco em mãos erradas e promete que o justo prosperará com arco e flecha.",
      "referencias": [
        "Gênesis 49:23",
        "Juízes 1:20",
        "Salmos 46:9",
        "Ezequiel 39:3"
      ]
    },
    {
      "termo": "Arco-íris",
      "definicao": "Fenômeno natural formado pela refração da luz solar nas gotas de chuva, simbolizando a aliança de Deus com Noé após o dilúvio universal.",
      "definicaoAdicional": "O arco-íris representa a fidelidade de Deus em nunca mais destruir a terra com um dilúvio. É usado em visões proféticas como sinal de glória e promessa divina.",
      "referencias": [
        "Gênesis 9:13-16",
        "Ezequiel 1:28",
        "Apocalipse 4:3",
        "Apocalipse 10:1"
      ]
    },
    {
      "termo": "Areópago",
      "definicao": "Monte em Atenas, na Grécia, onde Paulo pregou o evangelho diante filósofos gregos, incluindo epicureus e estóicos.",
      "definicaoAdicional": "Paulo usou o Areópago como plataforma para apresentar o Deus desconhecido como o Criador do céu e da terra. Alguns creram, incluindo Dionísio, o areopagita.",
      "referencias": [
        "Atos 17:16-34"
      ]
    },
    {
      "termo": "Argola",
      "definicao": "Objeto decorativo ou funcional em forma circular, usado em jóias, portas ou armamentos. Simboliza conexão, continuidade e proteção.",
      "definicaoAdicional": "No Tabernáculo e no Templo, argolas eram usadas para transporte e fixação de peças sagradas. São metáforas de união e propósito divino.",
      "referencias": [
        "Êxodo 27:10",
        "Juízes 8:24",
        "Cânticos 1:11"
      ]
    },
    {
      "termo": "Arguir",
      "definicao": "Expor ou repreender alguém com base na verdade bíblica, especialmente no contexto do pecado e da necessidade de arrependimento.",
      "definicaoAdicional": "O Espírito Santo é descrito como Aquele que argui o mundo quanto ao pecado, à justiça e ao juízo. Os crentes também são chamados a arguirem uns aos outros com amor, buscando crescimento espiritual.",
      "referencias": [
        "João 16:8",
        "Efésios 5:11",
        "Tito 1:9"
      ]
    },
    {
      "termo": "Ariete",
      "definicao": "Carneiro forte e agressivo, frequentemente usado como animal de sacrifício substitutivo. Simboliza força e substituição sacrificial.",
      "definicaoAdicional": "O mais famoso ariete na Bíblia é aquele que Deus preparou para ser sacrificado no lugar de Isaque, mostrando o princípio da redenção substitutiva. É figura de Cristo, o Cordeiro de Deus que tira o pecado do mundo.",
      "referencias": [
        "Gênesis 22:13",
        "Daniel 8:3"
      ]
    },
    {
      "termo": "Arioque",
      "definicao": "Rei de Elam mencionado no livro de Gênesis como um dos reis que lutaram contra Abrão.",
      "definicaoAdicional": "Seu nome aparece na lista de reis que dominaram Sodoma e Gomorra antes de Abrão resgatar Ló. Embora breve, seu registro histórico ajuda a entender o contexto geopolítico da época.",
      "referencias": [
        "Gênesis 14:1",
        "Gênesis 14:9"
      ]
    },
    {
      "termo": "Aristarco",
      "definicao": "Companheiro de Paulo em suas viagens missionárias, mencionado como prisioneiro em Éfeso e companheiro fiel em Tessalônica e Roma.",
      "definicaoAdicional": "Aristarco era macedônio de Tessalônica e viajou com Paulo até Roma, onde permaneceu com ele durante o cárcere. Seu nome simboliza fidelidade e companheirismo na obra de Deus.",
      "referencias": [
        "Atos 19:29",
        "Atos 20:4",
        "Colossenses 4:10",
        "Filémon 1:24"
      ]
    },
    {
      "termo": "Arma",
      "definicao": "Objeto usado para combate ou defesa, frequentemente simbolizando a batalha espiritual dos crentes contra o mal.",
      "definicaoAdicional": "Paulo exorta os cristãos a se revestirem da armadura de Deus, incluindo cinto da verdade, couraça da justiça e sandálias da preparação do evangelho.",
      "referencias": [
        "Efésios 6:11",
        "Isaías 59:17",
        "2 Coríntios 6:7",
        "1 Tessalonicenses 5:8"
      ]
    },
    {
      "termo": "Armadilha",
      "definicao": "Armada ou cilada para pegar alguém de surpresa. Na Bíblia, é usada como metáfora espiritual para descrever ciladas espirituais e perseguições contra os justos.",
      "definicaoAdicional": "Deus prometeu livrar o justo das armadilhas do inimigo. Satanás é descrito como um caçador que prepara armadilhas para enganar os homens.",
      "referencias": [
        "Salmos 91:3",
        "Provérbios 26:27",
        "Eclesiástico 25:13",
        "Lucas 21:35"
      ]
    },
    {
      "termo": "Armadura",
      "definicao": "Conjunto de proteção usada por guerreiros, simbolizando a preparação espiritual do cristão para a batalha contra o mal.",
      "definicaoAdicional": "Paulo usa a imagem da armadura espiritual para descrever a verdade, a justiça, a paz, a fé, a salvação e a Palavra de Deus como elementos da proteção divina.",
      "referencias": [
        "Efésios 6:11",
        "Isaías 59:17",
        "1 Tessalonicenses 5:8"
      ]
    },
    {
      "termo": "Armagedom",
      "definicao": "Local simbólico ou literal onde ocorrerá a batalha final entre o bem e o mal no fim dos tempos.",
      "definicaoAdicional": "Armagedom é mencionado apenas uma vez na Bíblia, no livro de Apocalipse. Representa o confronto cósmico entre as forças do mal e o reino de Cristo.",
      "referencias": [
        "Apocalipse 16:16"
      ]
    },
    {
      "termo": "Arvore da Vida",
      "definicao": "Árvore simbólica que representa a vida eterna e a bênção de Deus. Estava presente no Jardim do Éden e será restaurada na Nova Jerusalém.",
      "definicaoAdicional": "No Paraíso perdido, a Árvore da Vida simboliza a eterna comunhão com Deus. No Apocalipse, ela volta a estar disponível aos remidos.",
      "referencias": [
        "Gênesis 2:9",
        "Gênesis 3:22",
        "Provérbios 3:18",
        "Apocalipse 22:2"
      ]
    },
    {
      "termo": "Ararate",
      "definicao": "Monte onde a Arca de Noé pousou após o dilúvio universal.",
      "definicaoAdicional": "O monte Ararate é frequentemente associado ao monte Ararat, na atual Turquia. É símbolo de salvação e promessa divina.",
      "referencias": [
        "Gênesis 8:4"
      ]
    },
    {
      "termo": "Asa",
      "definicao": "Rei de Judá, neto de Salomão, que governou por 41 anos e fez o que era reto aos olhos do Senhor.",
      "definicaoAdicional": "Asa removeu altares idólatras e incentivou reforma religiosa, mas em seus últimos anos buscou alianças humanas em vez de confiar totalmente em Deus.",
      "referencias": [
        "1 Reis 15:9-24",
        "2 Crônicas 14-16"
      ]
    },
    {
      "termo": "Ascensão de Cristo",
      "definicao": "Evento em que Jesus Cristo, após Sua ressurreição, foi elevado fisicamente aos céus diante dos olhos de Seus discípulos, assumindo posição à direita de Deus.",
      "definicaoAdicional": "A ascensão é descrita nos Evangelhos e em Atos dos Apóstolos. É uma promessa de que Cristo voltará da mesma forma que foi visto subindo.",
      "referencias": [
        "Lucas 24:51",
        "Atos 1:9-11"
      ]
    },
    {
      "termo": "Ascético",
      "definicao": "Estilo de vida caracterizado por disciplina extrema, privações e controle dos desejos corporais, muitas vezes com motivação religiosa.",
      "definicaoAdicional": "Embora haja mérito em moderação, Paulo adverte contra práticas ascéticas exageradas que negam a boa criação de Deus e a alegria legítima.",
      "referencias": [
        "Colossenses 2:21-23"
      ]
    },
    {
      "termo": "Assíria",
      "definicao": "Antigo império mesopotâmico que se tornou uma potência dominante no Oriente Médio. Conhecida por sua força militar e política de deportação de povos conquistados.",
      "definicaoAdicional": "A Assíria invadiu e destruiu o reino do norte de Israel em 722 a.C., levando suas dez tribos para o exílio. Foi usada por Deus como instrumento de juízo contra Israel, mas também foi julgada por sua arrogância e crueldade.",
      "referencias": [
        "2 Reis 17:5",
        "Isaías 10:5-19",
        "Jonas 3-4"
      ]
    },
    {
      "termo": "Assobiar",
      "definicao": "Gesto simbólico usado na Bíblia tanto como sinal de alerta quanto de desprezo ou escárnio.",
      "definicaoAdicional": "Deus prometeu assobiar para chamar os assírios e babilônios como instrumentos de juízo. Em contextos positivos, o assobio pode indicar alegria ou chamada divina.",
      "referencias": [
        "Isaías 5:26",
        "Isaías 7:18",
        "Zacarias 10:8"
      ]
    },
    {
      "termo": "Assuero",
      "definicao": "Rei da Pérsia durante o tempo de Ester. É identificado por alguns estudiosos como Xerxes I, que governou entre 486–465 a.C.",
      "definicaoAdicional": "Assuero é lembrado por sua riqueza, poder e decreto que quase levou à destruição dos judeus, frustrado por Ester e Mordecai. Sua história é um testemunho da soberania divina sobre os reinos da terra.",
      "referencias": [
        "Ester 1-10",
        "Daniel 9:1",
        "Esdras 4:6"
      ]
    },
    {
      "termo": "Astrologia",
      "definicao": "Prática de interpretar o movimento e posição dos astros como forma de prever eventos futuros ou guiar decisões humanas. Na Bíblia, é frequentemente associada à idolatria e ao paganismo.",
      "definicaoAdicional": "Deus condena a astrologia como falsa ciência e substituto da verdadeira revelação divina. Em Mateus, magos vieram do oriente, mas a Bíblia claramente rejeita a leitura astrológica como fonte de conhecimento espiritual.",
      "referencias": [
        "Isaías 47:13-14",
        "Daniel 2:27",
        "Daniel 5:11",
        "Mateus 2:1-2"
      ]
    },
    {
      "termo": "Ateu",
      "definicao": "Pessoa que vive como se Deus não existisse, negando Sua presença ou autoridade.",
      "definicaoAdicional": "O salmista diz que o tolo diz em seu coração: 'Não há Deus'. A Bíblia alerta que os ateus rejeitam a verdade revelada e se afastam da salvação.",
      "referencias": [
        "Salmos 14:1",
        "Salmos 53:1",
        "Tiago 2:19"
      ]
    },
    {
      "termo": "Augusto",
      "definicao": "Título imperial romano, dado a César Augusto, o primeiro imperador de Roma. O termo significa 'reverenciado' ou 'sagrado'.",
      "definicaoAdicional": "Durante o reinado de Augusto, o censo exigido por Quirino trouxe José e Maria a Belém, cumprindo a profecia messiânica de Miquéias. Seu governo marca o início do período romano sobre a Palestina.",
      "referencias": [
        "Lucas 2:1"
      ]
    },
    {
      "termo": "Ave",
      "definicao": "Termo geral para qualquer tipo de pássaro, usado tanto de forma literal quanto simbólica na Bíblia.",
      "definicaoAdicional": "Jesus usou aves como exemplo do cuidado divino. As aves também simbolizam nações ou espíritos malignos em visões proféticas.",
      "referencias": [
        "Gênesis 15:10",
        "Mateus 6:25-26",
        "Apocalipse 18:2"
      ]
    },
    {
      "termo": "Azeite",
      "definicao": "Óleo extraído de azeitonas, usado para unção, iluminação, cura e ritual religioso. Simboliza o Espírito Santo, a Palavra de Deus e a bênção divina.",
      "definicaoAdicional": "O bom samaritano usou azeite em feridas do ferido. As virgens prudentes tinham azeite em suas lâmpadas, simbolizando preparo espiritual e unção do Espírito.",
      "referencias": [
        "Êxodo 27:20",
        "Lucas 10:34",
        "Tiago 5:14"
      ]
    }
  ]
}