{
  "B": [
    {
      "termo": "Baara",
      "definicao": "Local onde Davi venceu os filisteus e obteve vitória por meio da oração e do socorro divino.",
      "definicaoAdicional": "A vitória em Baara mostra que Deus ouve Seu povo em clamor. É tipo das vitórias espirituais dos cristãos contra inimigos espirituais.",
      "referencias": [
        "2 Samuel 5:23",
        "1 Crônicas 14:14",
        "Salmo 68:22"
      ]
    },
    {
      "termo": "Baasa",
      "definicao": "Rei de Israel que seguiu caminhos ímpios e foi julgado por Deus por sua idolatria e maldade.",
      "definicaoAdicional": "Deus levantou Baasa para punir Jeroboão, mas também o condenou por seu coração endurecido. Sua história mostra que servir ao mal traz consequências eternas.",
      "referencias": [
        "1 Reis 15:27-34",
        "1 Reis 16:1-7",
        "2 Crônicas 16:7"
      ]
    },
    {
      "termo": "Baal",
      "definicao": "Falso deus adorado pelos cananeus e israelitas rebeldes. Representa um dos maiores desafios à fidelidade de Israel.",
      "definicaoAdicional": "O culto a Baal era uma das práticas mais detestáveis aos olhos de Deus. Elias confrontou os profetas de Baal no Monte Carmelo. Os cristãos devem fugir da idolatria de Baal.",
      "referencias": [
        "Juízes 2:13",
        "1 Reis 16:31",
        "1 Coríntios 10:20",
        "Apocalipse 2:14"
      ]
    },
    {
      "termo": "Babel",
      "definicao": "Cidade símbolo da rebelião humana contra Deus, local da Torre de Babel. Derivado de \"confusão\", usada como tipo de sistemas humanos de autoexaltação.",
      "definicaoAdicional": "Em Babel, a língua humana foi confundida por causa do orgulho. Paulo usa Babel como tipo de divisão espiritual. A verdadeira unidade vem em Cristo.",
      "referencias": [
        "Gênesis 11:1-9",
        "Apocalipse 17:5",
        "Zacarias 5:11"
      ]
    },
    {
      "termo": "Babilônia",
      "definicao": "Império dominador de Judá após o cativeiro. Símbolo de apostasia religiosa e opressão espiritual.",
      "definicaoAdicional": "No Apocalipse, Babilônia é chamada 'grande prostituta'. Jesus veio para libertar os povos de falsas religiões. Paulo escreveu de Babilônia simbolicamente em 1 Pedro.",
      "referencias": [
        "Daniel 1-5",
        "Apocalipse 17-18",
        "1 Pedro 5:13",
        "Jeremias 50-51"
      ]
    },
    {
      "termo": "Bagagem",
      "definicao": "Pertences pessoais ou espirituais. Na Bíblia, usado metaforicamente para coisas materiais e valores terrenos.",
      "definicaoAdicional": "Jesus instruiu o jovem rico a deixar sua bagagem. Paulo falou de carregar a bagagem espiritual de Cristo — a cruz e a fé. Bagagem pesada impede o discipulado.",
      "referencias": [
        "Mateus 19:21",
        "Lucas 14:33",
        "Filipenses 3:7",
        "Mateus 6:19"
      ]
    },
    {
      "termo": "Balaque",
      "definicao": "Rei de Moabe que contratou Balaão para amaldiçoar Israel durante o êxodo. Falhou diante da intervenção divina.",
      "definicaoAdicional": "Balaque tentou usar maldições proféticas, mas Deus transformou em bênçãos. Sua história revela que nada pode deter o propósito de Deus sobre Seu povo.",
      "referencias": [
        "Números 22-24",
        "Miquéias 6:5",
        "2 Pedro 2:15",
        "Judas 1:11"
      ]
    },
    {
      "termo": "Baleia",
      "definicao": "Criatura marinha usada por Deus para disciplinar Jonas. Tipo de sepultura e ressurreição espiritual.",
      "definicaoAdicional": "Jonas passou três dias na baleia, prefigurando a morte e ressurreição de Cristo. Jesus confirmou essa tipologia no Novo Testamento.",
      "referencias": [
        "Jonas 1:17",
        "Mateus 12:40",
        "Lucas 11:30",
        "Atos 27:40"
      ]
    },
    {
      "termo": "Banqueiro",
      "definicao": "Figura mencionada por Jesus em parábola, representando autoridade, investimento e responsabilidade espiritual.",
      "definicaoAdicional": "Na parábola dos talentos, o banqueiro representa Cristo, que espera fruto de quem recebeu dons espirituais. Os fiéis são recompensados; os infiéis, punidos.",
      "referencias": [
        "Lucas 19:23",
        "Mateus 25:27",
        "1 Coríntios 4:2",
        "Romanos 14:12"
      ]
    },
    {
      "termo": "Banquete",
      "definicao": "Festa ou refeição especial. Na Bíblia, tipo da Ceia do Cordeiro e da salvação oferecida a todos os povos.",
      "definicaoAdicional": "Jesus compara o Reino a um banquete. O banquete de Salomão é tipo do banquete celestial. Os gentios foram chamados ao banquete quando os judeus recusaram.",
      "referencias": [
        "Mateus 22:2",
        "Lucas 14:16",
        "Apocalipse 19:9",
        "Isaías 25:6"
      ]
    },
    {
      "termo": "Barba",
      "definicao": "Pelo facial que simboliza honra e integridade nos tempos bíblicos. Raspar a barba podia indicar luto ou vergonha.",
      "definicaoAdicional": "Paulo diz que os homens devem ter aparência natural. Em Amós, a barba molhada simboliza derramamento de graça e unção.",
      "referencias": [
        "2 Samuel 10:4",
        "Ezequiel 5:1",
        "Amós 4:1",
        "1 Coríntios 11:14"
      ]
    },
    {
      "termo": "Barnabé",
      "definicao": "Discípulo e companheiro de Paulo, conhecido pela generosidade e pelo encorajamento. Chamado de \"filho da consolação\".",
      "definicaoAdicional": "Barnabé aceitou Paulo mesmo quando outros tinham medo. Incentivou a igreja em Antioquia. Foi companheiro de missão e exemplo de servo fiel.",
      "referencias": [
        "Atos 4:36",
        "Atos 9:26-27",
        "Colossenses 4:10",
        "Gálatas 2:13"
      ]
    },
    {
      "termo": "Bartolomeu",
      "definicao": "Um dos doze apóstolos de Jesus, possivelmente outro nome para Natanael. Conhecido por sua transparência e sinceridade.",
      "definicaoAdicional": "Jesus elogiou Bartolomeu por não ter engano. Ele esteve entre os primeiros a crer. Hoje, seu nome é sinônimo de homem sincero e verdadeiro.",
      "referencias": [
        "João 1:45-51",
        "Mateus 10:3",
        "Lucas 6:14",
        "Atos 1:13"
      ]
    },
    {
      "termo": "Baruque",
      "definicao": "Escrivão de Jeremias, que escrevia as palavras do profeta e as lia ao povo. Servo fiel da Palavra de Deus.",
      "definicaoAdicional": "Baruque teve medo humano, mas Deus o fortaleceu. Sua história mostra que Deus usa homens simples para transmitir Sua verdade.",
      "referencias": [
        "Jeremias 36:4",
        "Jeremias 36:32",
        "Lucas 10:20",
        "Salmos 40:9"
      ]
    },
    {
      "termo": "Basã",
      "definicao": "Região rica em gado e terra fértil, localizada a leste do Jordão. Mencionada como lugar de poder espiritual e físico.",
      "definicaoAdicional": "Os bois de Basã eram fortes, assim como os gigantes que lá habitavam. Jesus curou pessoas em território de Basã. É tipo da provisão e proteção de Deus.",
      "referencias": [
        "Deuteronômio 32:14",
        "Salmos 22:12",
        "Marcos 7:31",
        "Josué 12:4-5"
      ]
    },
    {
      "termo": "Bastardo",
      "definicao": "Filho nascido fora do casamento legal. Na Bíblia, usado tanto fisicamente quanto espiritualmente para descrever quem vive fora da aliança.",
      "definicaoAdicional": "Paulo adverte que os bastardos não entravam na congregação até a décima geração. No Novo Testamento, Cristo limpa e legitima os que crêem.",
      "referencias": [
        "Deuteronômio 23:2",
        "Hebreus 12:8",
        "Efésios 5:5",
        "Gênesis 21:10"
      ]
    },
    {
      "termo": "Bate-Seba",
      "definicao": "Mulher com quem Davi adulterou e que se tornou mãe de Salomão. Sua história mostra graça redentora e soberania de Deus.",
      "definicaoAdicional": "Bate-Seba aparece na genealogia de Cristo. Ela sofreu perdas familiares, mas viu sua linhagem restaurada em Salomão. Deus usa até nossos erros para Sua glória.",
      "referencias": [
        "2 Samuel 11",
        "Mateus 1:6",
        "Provérbios 5:20",
        "Tiago 1:13"
      ]
    },
    {
      "termo": "Batismo",
      "definicao": "Rito de imersão em água como sinal de arrependimento e entrada no reino de Deus. Também símbolo da união com Cristo na morte e ressurreição.",
      "definicaoAdicional": "João Batista pregava batismo de arrependimento. Jesus instituiu o batismo em nome do Pai, Filho e Espírito Santo. O batismo no Espírito Santo une o crente ao corpo de Cristo.",
      "referencias": [
        "Mateus 28:19",
        "Marcos 1:4",
        "Atos 2:38",
        "1 Coríntios 12:13"
      ]
    },
    {
      "termo": "Batismo do Espírito Santo",
      "definicao": "Dom espiritual dado por Jesus aos crentes no Pentecoste. Simboliza selo e poder para ser testemunha de Cristo.",
      "definicaoAdicional": "Pregado por João Batista e cumprido no dia de Pentecoste. Selou a igreja primitiva com poder do Alto. O batismo do Espírito é dom único e universal para todos os salvos.",
      "referencias": [
        "Mateus 3:11",
        "Atos 1:5",
        "Atos 11:16",
        "1 Coríntios 12:13"
      ]
    },
    {
      "termo": "Batismo de João",
      "definicao": "Batismo de arrependimento ministrado por João Batista, preparando o povo para o Messias.",
      "definicaoAdicional": "Este batismo era precursor do batismo cristão. Alguns discípulos receberam primeiro o batismo de João, depois o do Espírito Santo. O batismo de João apontava para Jesus.",
      "referencias": [
        "Mateus 3:6",
        "Marcos 1:4",
        "Lucas 3:3",
        "Atos 19:3-4"
      ]
    },
    {
      "termo": "Beber",
      "definicao": "Ingerir líquido. Na Bíblia, usado tanto fisicamente quanto espiritualmente — beber água da vida, beber vinho do furor de Deus.",
      "definicaoAdicional": "Jesus oferece água viva para sede eterna. Paulo advertiu sobre embriaguez com vinho e ensinou enchimento do Espírito. Beber da taça do pecado leva ao juízo.",
      "referencias": [
        "João 4:14",
        "João 6:53",
        "Efésios 5:18",
        "Apocalipse 14:10"
      ]
    },
    {
      "termo": "Beba",
      "definicao": "Ordem ou convite para beber. Na Bíblia, usado em contextos positivos (vinho espiritual) e negativos (bebida do furor de Deus).",
      "definicaoAdicional": "Jesus disse \"Beba, este é o cálice da Nova Aliança\". Os ímpios bebem da taça do furor de Deus. O convite de Cristo é para beber da água da vida.",
      "referencias": [
        "Mateus 26:27",
        "Apocalipse 14:10",
        "João 4:10",
        "Apocalipse 21:6"
      ]
    },
    {
      "termo": "Bebida",
      "definicao": "Líquido consumido pelo homem. Na Bíblia, bebida pode ser bênção ou maldição, dependendo do uso e do propósito.",
      "definicaoAdicional": "Jesus transformou água em vinho. Paulo instruiu Timóteo a tomar vinho por causa do estômago. Mas bebida em excesso escraviza e endurece o coração.",
      "referencias": [
        "João 2:1-11",
        "1 Timóteo 5:23",
        "Provérbios 20:1",
        "Efésios 5:18"
      ]
    },
    {
      "termo": "Bebida Forte",
      "definicao": "Tipo de bebida alcoólica mencionada nos tempos bíblicos, muitas vezes ligada a festividades e excessos.",
      "definicaoAdicional": "Jesus não bebeu bebida forte, mas Paulo permitiu seu consumo moderado. Excesso de bebida forte leva à insensatez e ao pecado.",
      "referencias": [
        "Lucas 1:15",
        "1 Timóteo 3:3",
        "1 Pedro 4:3",
        "Provérbios 23:29-35"
      ]
    },
    {
      "termo": "Bebida Fermentada",
      "definicao": "Vinagre ou vinho fermentado usado em ofertas e celebrações, mas também em excesso e idolatria.",
      "definicaoAdicional": "Jesus tomou vinagre na cruz, mas não em festa. Paulo instruiu a fugir da bebedeira. Beber bebida fermentada simboliza estar cheio de espíritos enganosos.",
      "referencias": [
        "Mateus 27:48",
        "Efésios 5:18",
        "1 Coríntios 6:12",
        "Lucas 22:20"
      ]
    },
    {
      "termo": "Bebida Santa",
      "definicao": "Beber em comunhão com Deus, como na ceia do Senhor, ou em momentos de consagração e abstinência.",
      "definicaoAdicional": "Jesus instituiu a ceia com vinho como bebida santa. Paulo instruiu sobre ordenança da ceia. Beber da mesa do Senhor liga-nos à Nova Aliança.",
      "referencias": [
        "Mateus 26:27",
        "1 Coríntios 10:16",
        "1 Coríntios 11:25",
        "Efésios 5:18"
      ]
    },
    {
      "termo": "Bebida Sagrada",
      "definicao": "Beber em santidade e consagração. Mencionada em rituais judaicos e na Nova Aliança em Cristo.",
      "definicaoAdicional": "A bebida sagrada do Antigo Testamento era parte de ofertas. No Novo Testamento, é simbolizada pela ceia do Senhor, bebida da nova aliança em Cristo.",
      "referencias": [
        "Êxodo 29:40",
        "Levítico 23:13",
        "Mateus 26:27",
        "1 Coríntios 10:16"
      ]
    },
    {
      "termo": "Bebida do Pacto",
      "definicao": "Beber em pacto, como selo de aliança. Na Bíblia, usado tanto em pactos humanos quanto espirituais.",
      "definicaoAdicional": "Jesus instituiu a bebida do pacto como Nova Aliança em Seu sangue. Paulo instruiu a não beber da taça dos ídolos, mas da do Senhor.",
      "referencias": [
        "Mateus 26:28",
        "1 Coríntios 10:21",
        "Exodus 24:8",
        "Hebreus 9:20"
      ]
    },
    {
      "termo": "Bebida do Mundo",
      "definicao": "Interação com sistemas carnais e prazeres passageiros. Na Bíblia, usado como metáfora de influência maligna.",
      "definicaoAdicional": "Beber da bebida do mundo significa conformar-se com ele. Paulo instruiu os cristãos a não se embriagarem com vinho mundano, mas com o Espírito Santo.",
      "referencias": [
        "Efésios 5:18",
        "Apocalipse 17:2",
        "Apocalipse 18:3",
        "1 João 2:15"
      ]
    },
    {
      "termo": "Beemote",
      "definicao": "Animal criado por Deus, descrito como besta do campo. Usado em Jó como tipo de poder divino sobre criação e natureza.",
      "definicaoAdicional": "Beemote simboliza força e majestade de Deus. Paulo instrui os cristãos a reconhecerem o Criador por detrás das criaturas. Tudo serve à vontade de Deus.",
      "referencias": [
        "Jó 40:15",
        "Salmos 104:21",
        "Jó 40:24",
        "Efésios 1:19"
      ]
    },
    {
      "termo": "Beijo",
      "definicao": "Expressão de amor, paz ou traição. Na Bíblia, usado tanto como saudação espiritual quanto como ato de hipocrisia.",
      "definicaoAdicional": "Jesus foi traído com beijo. Paulo exorta os cristãos a saudarem-se com beijo santo. O verdadeiro beijo é de amor, não de aparência.",
      "referencias": [
        "Lucas 22:48",
        "Romanos 16:16",
        "1 Pedro 5:14",
        "Mateus 26:49"
      ]
    },
    {
      "termo": "Bel",
      "definicao": "Deus nacional da Babilônia, também chamado de Merodaque. Foi derrotado por Jeová conforme profetizado por Isaías.",
      "definicaoAdicional": "Bel era adorado em Babilônia, mas Deus prometeu derrubar seus deuses. Jesus é o verdadeiro Bel — Senhor sobre todas as potestades.",
      "referencias": [
        "Isaías 46:1",
        "Jeremias 50:2",
        "1 Coríntios 8:5",
        "1 João 5:21"
      ]
    },
    {
      "termo": "Belém",
      "definicao": "Cidade de origem de Davi e local de nascimento de Jesus. Significa \"casa do pão\" e é tipo do Pão da Vida que veio ao mundo.",
      "definicaoAdicional": "Jesus nasceu em Belém de Judá, cumprindo profecia. Belém é tipo da pequena cidade que trouxe grande luz ao mundo. A salvação sai de Belém até os confins da terra.",
      "referencias": [
        "Miquéias 5:2",
        "Mateus 2:1",
        "Lucas 2:4",
        "João 7:42"
      ]
    },
    {
      "termo": "Belial",
      "definicao": "Personificação da iniqüidade e do anticristo. Na Bíblia, usado para descrever o inimigo espiritual e o anticristo.",
      "definicaoAdicional": "Belial é oposto a Cristo. Paulo adverte sobre união com os incrédulos. Os que vivem sob Belial são cativos do mal.",
      "referencias": [
        "2 Coríntios 6:15",
        "Juízes 20:13",
        "1 Samuel 1:16",
        "Apocalipse 18:2"
      ]
    },
    {
      "termo": "Belsazar",
      "definicao": "Último rei da Babilônia, que viu dedo escrevendo na parede e teve sua glória pesada e achada em falta.",
      "definicaoAdicional": "A mensagem 'Mené, Mené, Tequel, Parsim' foi escrita para Belsazar. Ele não glorificou a Deus e perdeu a vida. Sua história é tipo do juízo final sobre os rebeldes.",
      "referencias": [
        "Daniel 5",
        "Daniel 5:26-28",
        "Lucas 12:20",
        "1 Coríntios 3:18"
      ]
    },
    {
      "termo": "Benjamim",
      "definicao": "Filho mais novo de Jacó e Raquel, ancestral da tribo de Benjamim. Tribo leal a Davi e fiel em meio à divisão do reino.",
      "definicaoAdicional": "Paulo era benjamita. A tribo de Benjamim permaneceu fiel a Jerusalém após divisão do reino. Representa persistência e fidelidade em tempos difíceis.",
      "referencias": [
        "Gênesis 35:18",
        "Filipenses 3:5",
        "1 Reis 12:21",
        "Apocalipse 7:8"
      ]
    },
    {
      "termo": "Bendito",
      "definicao": "Que recebe bênção ou favor de Deus. Na Bíblia, aplicado a Abraão, aos justos e aos que crêem em Cristo.",
      "definicaoAdicional": "Os benditos de Deus herdam o reino. Jesus é o bendito entre as nações. Paulo instrui os cristãos a serem benditos e abençoados com bênçãos espirituais.",
      "referencias": [
        "Gênesis 12:2",
        "Mateus 25:34",
        "Efésios 1:3",
        "João 1:49"
      ]
    },
    {
      "termo": "Bênção",
      "definicao": "Palavras ou atos de favor e graça. Na Bíblia, tanto pode ser bênção espiritual quanto maldição disfarçada.",
      "definicaoAdicional": "Abraão foi abençoado com promessas. Jesus pronunciou bênçãos no Sermão da Montanha. Paulo instrui os cristãos a buscar bênçãos espirituais, não apenas materiais.",
      "referencias": [
        "Gênesis 12:2",
        "Mateus 5:3-12",
        "Efésios 1:3",
        "Gálatas 3:14"
      ]
    },
    {
      "termo": "Ben-Hadade",
      "definicao": "Nome de dois reis da Síria que guerrearam contra Israel. Um foi curado por Eliseu, o outro foi julgado por sua arrogância.",
      "definicaoAdicional": "Ben-Hadade I foi derrotado por Israel. Ben-Hadade II foi curado por Eliseu, mas não mudou seu coração. Mostra que milagres nem sempre levam ao verdadeiro arrependimento.",
      "referencias": [
        "1 Reis 15:18",
        "1 Reis 20",
        "2 Reis 8:7-15",
        "2 Reis 13:3"
      ]
    },
    {
      "termo": "Beréia",
      "definicao": "Cidade na Macedônia cujos moradores examinavam as Escrituras diariamente. Considerados mais nobres que os de Tessalônica.",
      "definicaoAdicional": "Os bereanos eram exemplo de busca sincera pela verdade. Paulo elogia sua atitude de verificar as Escrituras. São modelo para a igreja moderna.",
      "referencias": [
        "Atos 17:10-11",
        "Atos 17:13",
        "2 Timóteo 3:16",
        "1 Tessalonicenses 2:13"
      ]
    },
    {
      "termo": "Berenice",
      "definicao": "Rainha que ouviu Paulo pregar, mas não se converteu. Mulher de Agripa e filha de Herodes Agripa I.",
      "definicaoAdicional": "Berenice estava presente quando Paulo pregou diante de Agripa. Embora ouvisse a verdade, não se converteu. Mostra que ouvir não é suficiente sem crer.",
      "referencias": [
        "Atos 25:13",
        "Atos 25:23",
        "Atos 26:1",
        "Atos 26:30"
      ]
    },
    {
      "termo": "Berseba",
      "definicao": "Cidade importante no sul de Canaã, associada às promessas feitas a Abraão. Lugar de começo de jornadas e encontros com Deus.",
      "definicaoAdicional": "Jesus cresceu em Nazaré, mas Berseba é tipo do ponto de partida espiritual. Foi ali que Abraão plantou árvore e invocou o nome do Senhor.",
      "referencias": [
        "Gênesis 21:31",
        "Gênesis 26:23",
        "João 4:4-6",
        "Atos 1:8"
      ]
    },
    {
      "termo": "Besta",
      "definicao": "Criatura usada simbolicamente para representar reinos e governos que perseguem a igreja. Principalmente no livro de Daniel e Apocalipse.",
      "definicaoAdicional": "A besta de Apocalipse 13 simboliza o Anticristo. Paulo alerta sobre bestas espirituais — falsos mestres e anticristos. Somente Cristo vence as bestas.",
      "referencias": [
        "Daniel 7",
        "Apocalipse 13",
        "Apocalipse 17",
        "1 João 4:3"
      ]
    },
    {
      "termo": "Betel",
      "definicao": "Local de encontro de Jacó com Deus, onde ele sonhou com anjos subindo e descendo. Mais tarde, centro de idolatria no reino do norte.",
      "definicaoAdicional": "Jacó chamou o lugar de Betel — casa de Deus. Mais tarde, o reino do norte adorava bezerros ali. Mostra que lugares santos podem perder seu propósito original.",
      "referencias": [
        "Gênesis 28:19",
        "Amós 5:5",
        "Oséias 12:4",
        "1 Reis 12:29"
      ]
    },
    {
      "termo": "Bete-Horom",
      "definicao": "Cidades nas montanhas de Efraim, distribuídas à tribo de José. Foram palco de batalhas importantes e promessa de vitória.",
      "definicaoAdicional": "Josué lutou contra os amorreus em Bete-Horom. A vitória ali foi dada por Deus. Simboliza que a guerra é do Senhor, não do homem.",
      "referencias": [
        "Josué 10:10",
        "Josué 16:3",
        "1 Crônicas 6:69",
        "Josué 10:12"
      ]
    },
    {
      "termo": "Bete-Peor",
      "definicao": "Local onde Israel se prostituía com moabitas e adorava Baal-Peor. Foi cenário de castigo divino e purificação.",
      "definicaoAdicional": "Moisés instruiu Israel a fugir de Bete-Peor. Jesus é o verdadeiro libertador do pecado. Devemos andar em lugares de pureza, não de iniqüidade.",
      "referencias": [
        "Números 25:3",
        "Deuteronômio 4:3",
        "Salmos 106:28",
        "1 Coríntios 10:14"
      ]
    },
    {
      "termo": "Bete-Semes",
      "definicao": "Local onde o povo de Israel chorou por causa da arca de Deus. Simboliza lugares de dor e arrependimento.",
      "definicaoAdicional": "A arca ficou em Bete-Semes e causou morte por desobediência. A presença de Deus deve ser tratada com reverência. Quem zomba da Palavra enfrenta juízo.",
      "referencias": [
        "1 Samuel 6:19",
        "1 Samuel 6:1-21",
        "1 Crônicas 13:9-11",
        "Provérbios 28:1"
      ]
    },
    {
      "termo": "Betsaida",
      "definicao": "Cidade situada na Galiléia, lar de André e Pedro. Local de milagres e também de juízo por incredulidade.",
      "definicaoAdicional": "Jesus realizou curas e multiplicação em Betsaida. Mesmo assim, a cidade foi julgada por Jesus por não se arrepender. Mostra que privilégio espiritual não substitui obediência.",
      "referencias": [
        "Mateus 11:21",
        "Lucas 10:13",
        "João 1:44",
        "Marcos 8:22"
      ]
    },
    {
      "termo": "Betesda",
      "definicao": "Piscina em Jerusalém onde Jesus curou um enfermo de 38 anos. Lugar de misericórdia e livramento.",
      "definicaoAdicional": "Jesus escolheu Betesda para mostrar poder sobre doenças físicas e espirituais. Hoje, somos chamados a levar os aflitos à verdadeira Betesda — a presença de Cristo.",
      "referencias": [
        "João 5:2",
        "João 5:4",
        "João 5:9",
        "Lucas 5:17"
      ]
    },
    {
      "termo": "Betuel",
      "definicao": "Pai de Rebeca e sogro de Isaque. Ancestral de povos do oriente e instrumento da providência divina.",
      "definicaoAdicional": "Betuel e Labão foram usados por Deus para cumprir promessas. Mesmo sendo pagãos, Deus os guiou para abençoar Seu povo. Mostra que Deus usa até os incrédulos para Sua obra.",
      "referencias": [
        "Gênesis 24:50",
        "Gênesis 22:23",
        "1 Crônicas 1:22",
        "Gênesis 24:55"
      ]
    },
    {
      "termo": "Bezalel",
      "definicao": "Artífice escolhido por Deus para construir o Tabernáculo. Cheio de Espírito Santo e sabedoria para serviço sagrado.",
      "definicaoAdicional": "Bezalel foi ungido com habilidade e inteligência. Paulo fala que o Espírito dá dons espirituais para edificação. O verdadeiro artífice é o Espírito Santo no coração do servo.",
      "referencias": [
        "Êxodo 31:1-5",
        "Êxodo 35:30-35",
        "1 Coríntios 12:4-11",
        "Efésios 4:7"
      ]
    },
    {
      "termo": "Bíblia",
      "definicao": "Conjunto de livros inspirados por Deus. Chamada Palavra de Deus, é viva e eficaz para salvação e instrução.",
      "definicaoAdicional": "A Bíblia é a regra de fé e prática. Ela ilumina os passos e é o pão espiritual. Jesus chamou as Escrituras de \"testemunho\" d'Ele.",
      "referencias": [
        "2 Timóteo 3:16",
        "João 5:39",
        "Salmo 119:105",
        "1 Pedro 1:25"
      ]
    },
    {
      "termo": "Bíblia, Manuscritos e Texto da (Antigo Testamento)",
      "definicao": "Coleção de manuscritos hebraicos e aramaicos que formam o cânon do Antigo Testamento.",
      "definicaoAdicional": "A Bíblia Hebraica foi preservada por escribas e mártires. Jesus citou o Antigo Testamento como Palavra de Deus. Todo o Antigo Testamento aponta para Cristo.",
      "referencias": [
        "Lucas 24:44",
        "João 10:34",
        "Lucas 24:27",
        "Mateus 5:18"
      ]
    },
    {
      "termo": "Bíblia, Manuscritos e Texto da (Novo Testamento)",
      "definicao": "Coleção de cartas e evangelhos que formam o cânon do Novo Testamento, revelando Jesus como Salvador e mediador da Nova Aliança.",
      "definicaoAdicional": "As cartas de Paulo e os Evangelhos foram escritos sob inspiração divina. O Novo Testamento cumpre as promessas do Antigo. É o novo caminho de Deus com Seu povo.",
      "referencias": [
        "2 Pedro 3:15-16",
        "Efésios 3:3-5",
        "João 20:31",
        "2 Timóteo 3:16"
      ]
    },
    {
      "termo": "Bispo",
      "definicao": "Líder espiritual responsável pelo cuidado e ensino da igreja. Sinônimo de pastor e presbítero.",
      "definicaoAdicional": "Paulo instruiu Timóteo sobre qualificações de bispos. Os bispos devem pastorear com integridade. Jesus é o Bispo dos nossos espíritos.",
      "referencias": [
        "1 Timóteo 3:1-7",
        "Tito 1:5-9",
        "1 Pedro 2:25",
        "1 Pedro 2:25"
      ]
    },
    {
      "termo": "Bitínia",
      "definicao": "Região na Ásia Menor visitada por Paulo e Pedro. Menciona-se em Atos e Epístolas como parte da Grande Comissão.",
      "definicaoAdicional": "O Espírito Santo impediu Paulo de pregar na Bitínia antes do tempo certo. Mas, posteriormente, o evangelho chegou a essa região. Hoje, é parte do alcance do evangelho global.",
      "referencias": [
        "Atos 16:7",
        "1 Pedro 1:1",
        "1 Pedro 1:13",
        "Atos 2:9"
      ]
    },
    {
      "termo": "Blasfemar",
      "definicao": "Ofender ou insultar a Deus ou Seus representantes. Na Bíblia, é considerado pecado grave e ofensa direta ao Espírito Santo.",
      "definicaoAdicional": "Jesus advertiu que blasfêmia contra o Espírito Santo é irremissível. Paulo falou de blasfêmia contra Deus e contra Cristo. Os cristãos devem evitar linguagem blasfema.",
      "referencias": [
        "Mateus 12:31",
        "Marcos 3:30",
        "Efésios 4:31",
        "Apocalipse 13:6"
      ]
    },
    {
      "termo": "Blasfêmia contra o Espírito Santo",
      "definicao": "Pecado imperdoável segundo Jesus, cometido por aqueles que atribuem obras do Espírito a Satanás.",
      "definicaoAdicional": "Quem comete blasfêmia contra o Espírito Santo rejeita a obra do Alto deliberadamente. É diferente de pecado ignorante ou momentâneo. Este pecado indica endurecimento total do coração.",
      "referencias": [
        "Mateus 12:31",
        "Marcos 3:28-30",
        "Lucas 12:10",
        "Hebreus 6:4-6"
      ]
    },
    {
      "termo": "Boi",
      "definicao": "Animal usado em sacrifício, trabalho e parábolas. Simboliza serviço e sacrifício. Na Nova Aliança, é tipo do servo fiel.",
      "definicaoAdicional": "Jesus usou o boi em parábola do bom samaritano. O boi cevado era usado em festas de perdão. Hoje, servimos como bois de carga espiritual.",
      "referencias": [
        "Lucas 10:33",
        "Lucas 15:23",
        "1 Coríntios 9:9",
        "Deuteronômio 25:4"
      ]
    },
    {
      "termo": "Boné",
      "definicao": "Peça de vestuário moderna, mas simbolizada na Bíblia como cobertura de cabeça em culto e autoridade.",
      "definicaoAdicional": "Homens oravam com cabeça descoberta, mulheres com véu. Bonés hoje podem ser usados em humildade ou em contraste com a autoridade espiritual. A verdadeira autoridade vem do Espírito Santo.",
      "referencias": [
        "1 Coríntios 11:4",
        "1 Coríntios 11:6",
        "1 Pedro 3:3",
        "1 Coríntios 11:10"
      ]
    },
    {
      "termo": "Brincadeira",
      "definicao": "Atitude irreverente ou torpe disfarçada de diversão. Na Bíblia, aviso contra brincadeiras carnais e irreverentes.",
      "definicaoAdicional": "Brincadeiras tolas são condenadas por Paulo. A alegria cristã é em Espírito, não em torpes folguedos. A brincadeira leve pode ser peso mortal no espírito.",
      "referencias": [
        "Efésios 5:4",
        "Gálatas 5:20",
        "Efésios 4:29",
        "Provérbios 26:18-19"
      ]
    },
    {
      "termo": "Brinquedo",
      "definicao": "Objeto ou atitude infantil ou carnal. Na Bíblia, usado como metáfora de coisas vãs e distrações do inimigo.",
      "definicaoAdicional": "Jesus menciona brinquedos espirituais em Mateus 11. Paulo instrui a deixar os brinquedos da lei para crescer na fé madura. O verdadeiro tesouro não é brinquedo, mas Cristo.",
      "referencias": [
        "Mateus 11:16-17",
        "1 Coríntios 13:11",
        "Efésios 4:14",
        "Gênesis 37:3"
      ]
    },
    {
      "termo": "Bruxa",
      "definicao": "Mulher que pratica artes proibidas e comunicação com demônios. Condenada na Lei e no Novo Testamento.",
      "definicaoAdicional": "A bruxa de Endor foi consultada por Saul. Paulo proíbe bruxaria como obra da carne. Aquele que pratica isso não herdará o reino de Deus.",
      "referencias": [
        "1 Samuel 28",
        "Êxodo 22:18",
        "Gálatas 5:20",
        "Apocalipse 21:8"
      ]
    },
    {
      "termo": "Bruxaria",
      "definicao": "Prática oculta de magia e feitiçaria. Considerada pecado grave e obra da carne, condenada por Paulo e no livro de Apocalipse.",
      "definicaoAdicional": "A bruxaria é chamada de \"obras das trevas\". Paulo instrui a fugir dela. No fim dos tempos, os praticantes serão lançados no lago de fogo.",
      "referencias": [
        "Êxodo 22:18",
        "Gálatas 5:20",
        "Apocalipse 9:21",
        "Apocalipse 22:15"
      ]
    },
    {
      "termo": "Búzios",
      "definicao": "Urnas ou recipientes usados para sortear decisões importantes. Mencionado em 1 Samuel como ferramenta de discernimento espiritual.",
      "definicaoAdicional": "Búzios eram parte do peitoral do sumo sacerdote. Jesus é nossa bússola espiritual hoje. A sorte está nas mãos de Deus, não em objetos mágicos.",
      "referencias": [
        "1 Samuel 14:41",
        "Esdras 2:63",
        "Neemias 7:65",
        "Provérbios 16:33"
      ]
    },
    {
      "termo": "Bom",
      "definicao": "Que faz bem, é correto e edificante. Na Bíblia, Jesus é o Bom Pastor, e os cristãos são chamados a fazer o bem.",
      "definicaoAdicional": "Jesus é o Bom Caminho, a Boa Esperança e o Bom Trabalho. Paulo instrui a fazer o bem a todos. O coração bom produz frutos bons.",
      "referencias": [
        "João 10:11",
        "Gálatas 6:9",
        "Lucas 6:45",
        "Efésios 4:28"
      ]
    },
    {
      "termo": "Bom Samaritano",
      "definicao": "Homem compassivo que ajudou o ferido no caminho de Jerusalém a Jericóia. Tipo de Cristo em amor e misericórdia.",
      "definicaoAdicional": "O bom samaritano derramou azeite e vinho no ferido. Jesus é o verdadeiro Bom Samaritano que cuida de nós. Seu amor ultrapassa fronteiras e religiões.",
      "referencias": [
        "Lucas 10:25-37",
        "João 4:9",
        "Efésios 2:13",
        "Gálatas 6:2"
      ]
    },
    {
      "termo": "Bom Senso",
      "definicao": "Julgamento saudável e equilibrado. Na Bíblia, Paulo exorta os cristãos a andarem com bom senso e moderação.",
      "definicaoAdicional": "O bom senso é fruto do Espírito. Paulo instruiu Timóteo e Tito a terem bom senso na liderança. Os que têm bom senso são firmes na fé.",
      "referencias": [
        "Tito 2:12",
        "1 Timóteo 3:2",
        "Romanos 12:3",
        "Efésios 5:15"
      ]
    },
    {
      "termo": "Bom Trato",
      "definicao": "Tratamento gentil e respeitoso. Na Bíblia, Paulo instrui os maridos a tratarem suas esposas com bom trato.",
      "definicaoAdicional": "O bom trato é diferente de tratamento cruel ou legalista. Os cristãos devem ter bom trato uns com os outros. Jesus é o modelo de bom trato com pecadores.",
      "referencias": [
        "Colossenses 3:12",
        "1 Pedro 3:8",
        "Lucas 15:2",
        "Efésios 4:32"
      ]
    },
    {
      "termo": "Bondade",
      "definicao": "Qualidade de quem age com amor e misericórdia. Virtude do Espírito Santo e marca do verdadeiro cristão.",
      "definicaoAdicional": "Jesus mostrou bondade aos pecadores. Paulo lista bondade como fruto do Espírito. A bondade de Deus conduz ao arrependimento e à salvação.",
      "referencias": [
        "Gálatas 5:22",
        "Efésios 4:32",
        "Romanos 2:4",
        "Lucas 6:35"
      ]
    },
    {
      "termo": "Bosque Sagrado",
      "definicao": "Árvore ou conjunto de árvores usadas em rituais idólatras. Era objeto de culto ilegal e abominável aos olhos de Deus.",
      "definicaoAdicional": "Israel foi advertido contra bosques sagrados de Acabe. Jesus é a verdadeira árvore de vida. Os cristãos são chamados a andar longe de bosques e altares falsos.",
      "referencias": [
        "1 Reis 14:23",
        "2 Reis 17:10",
        "Gênesis 21:33",
        "Apocalipse 22:2"
      ]
    },
    {
      "termo": "Brasa",
      "definicao": "Carvão em brasa usado em visão profética. Em Isaías, tocou os lábios do profeta limpando-o para o ministério.",
      "definicaoAdicional": "A brasa simboliza purificação e zelo. Jesus é a brasa viva no altar espiritual. Os cristãos são chamados a andar na brasa da verdade e do Espírito.",
      "referencias": [
        "Isaías 6:6",
        "João 12:10",
        "Efésios 6:16",
        "Salmo 120:4"
      ]
    },
    {
      "termo": "Brasil",
      "definicao": "País sul-americano não mencionado diretamente na Bíblia, mas alcançado pela Grande Comissão e pelo evangelho global.",
      "definicaoAdicional": "Embora Brasil não esteja na Bíblia, faz parte do alcance do evangelho a todas as nações. Paulo instruiu sobre a expansão do evangelho até os confins da terra.",
      "referencias": [
        "Mateus 28:19",
        "Marcos 16:15",
        "Romanos 1:16",
        "Atos 13:46"
      ]
    },
    {
      "termo": "Buzina",
      "definicao": "Instrumento usado em guerra e adoração. Na Bíblia, buzinas anunciavam vitórias e também o retorno de Cristo.",
      "definicaoAdicional": "As buzinas de júbilo davam início à guerra espiritual. Jesus virá com buzina de anjo no arrebatamento. Hoje, a buzina é tipo do evangelho que anuncia salvação e juízo.",
      "referencias": [
        "Josué 6:4",
        "1 Tessalonicenses 4:16",
        "Apocalipse 8:6",
        "João 12:10"
      ]
    },
    {
      "termo": "Burro",
      "definicao": "Animal de carga usado por profetas e reis. Jesus entrou em Jerusalém montado num jumento, mas o burro simboliza simplicidade e serviço.",
      "definicaoAdicional": "Eliseu e Elias usaram burros. Jesus instruiu a não pedir duas mulas. Burros simbolizam humildade e serviço. Os que resistem ao jugo do pecado são libertos como burros soltos.",
      "referencias": [
        "1 Reis 13:23",
        "Mateus 21:5",
        "Lucas 10:34",
        "Gênesis 22:3"
      ]
    },
    {
      "termo": "Busardo",
      "definicao": "Tipo de cabra ou animal selvagem mencionado em textos proféticos e poéticos. Simboliza animais do deserto e do monte.",
      "definicaoAdicional": "O busardo simboliza liberdade e resistência no deserto. Jesus é o verdadeiro refúgio. Os cristãos são chamados a andar como busardos livres na verdade de Cristo.",
      "referencias": [
        "Jó 39:1",
        "Salmos 104:18",
        "Provérbios 30:30",
        "1 Coríntios 9:9"
      ]
    }
  ]
}