{
  "C": [
    {
      "termo": "Cabed",
      "definicao": "Local onde Davi venceu os filisteus e reforçou sua vitória. Mencionado como símbolo de domínio sobre inimigos.",
      "definicaoAdicional": "A vitória de Davi em Cabed mostrou que Deus estava com ele. É um tipo das vitórias espirituais dos cristãos contra o mundo, a carne e o diabo.",
      "referencias": [
        "2 Samuel 8:1",
        "1 Crônicas 18:1"
      ]
    },
    {
      "termo": "Cabrite",
      "definicao": "Filhote de cabra, usado em ofertas e também simbolicamente para representar o juízo de Cristo sobre as nações.",
      "definicaoAdicional": "Jesus usou a imagem do cabrito para ilustrar separação entre justos e ímpios no dia do juízo. Os salvos são separados como ovelhas, os perdidos como cabritos.",
      "referencias": [
        "Mateus 25:33",
        "Levítico 4:23",
        "Levítico 4:28"
      ]
    },
    {
      "termo": "Cabo",
      "definicao": "Extremidade ou ponta de algo, como terra, mar ou instrumento. Na Bíblia, usado em contextos geográficos e espirituais.",
      "definicaoAdicional": "O cabo da lança de Golias foi mencionado como símbolo de poder humano. Jesus falou sobre \"pegar pelo cabo\" como forma de alerta espiritual contra o pecado.",
      "referencias": [
        "1 Samuel 17:45",
        "Lucas 11:39",
        "Isaías 11:11"
      ]
    },
    {
      "termo": "Cabra",
      "definicao": "Animal usado em sacrifícios e como figura de julgamento final. No Novo Testamento, está associada aos condenados no dia do Senhor.",
      "definicaoAdicional": "As cabras estavam à esquerda de Cristo no juízo final. Em Levítico, eram usadas em ofertas pelo pecado. O povo de Israel era comparado a cabras e ovelhas.",
      "referencias": [
        "Mateus 25:33",
        "Levítico 4:27-31",
        "Ezequiel 34:17",
        "Zacarias 10:3"
      ]
    },
    {
      "termo": "Cabriol",
      "definicao": "Cabra jovem ou animal de sacrifício, frequentemente usada em rituais de purificação e expiação.",
      "definicaoAdicional": "Paulo fala que os animais de sacrifício eram sombras das realidades espirituais. A Cabra verdadeira é Jesus, que tirou o pecado do mundo.",
      "referencias": [
        "Levítico 4:23",
        "Hebreus 10:1",
        "Levítico 16:9"
      ]
    },
    {
      "termo": "Cadmo",
      "definicao": "Rei mítico e fundador de Tebas na Grécia. Seu nome aparece em listas genealógicas como ancestral de povos vizinhos de Israel.",
      "definicaoAdicional": "Embora não mencionado diretamente na Bíblia, Cadmo é citado por alguns profetas como exemplo de povos gentios que ouviriam a Palavra de Deus.",
      "referencias": [
        "Atos 14:16",
        "Romanos 1:18",
        "Sofonias 2:11"
      ]
    },
    {
      "termo": "Café",
      "definicao": "Lugar em Jerusalém onde Jesus orava e ensinava. Também chamado de Getsêmani, lugar de provação espiritual.",
      "definicaoAdicional": "No Monte das Oliveiras, Jesus suou sangue em Café antes de Sua crucificação. É tipo do lugar onde os crentes passam por provações espirituais antes de receberem vitória.",
      "referencias": [
        "Lucas 22:39",
        "João 18:1",
        "Marcos 14:32"
      ]
    },
    {
      "termo": "Cafetim",
      "definicao": "Local de habitação de Elias durante sua fuga de Jezabel. Foi protegido por Deus e fortalecido com alimento angélico.",
      "definicaoAdicional": "Cafetim é descrito como \"lugar secreto\", onde Deus revela Sua presença aos cansados. Simboliza retiro espiritual e restauração pessoal.",
      "referencias": [
        "1 Reis 17:9",
        "1 Reis 17:10",
        "Lucas 8:1"
      ]
    },
    {
      "termo": "Calcanhar",
      "definicao": "Parte posterior do pé humano. Na Bíblia, usado metaforicamente para descrever conflitos e promessas divinas.",
      "definicaoAdicional": "Deus prometeu que a semente da mulher esmagaria a cabeça da serpente, mesmo que o calcanhar fosse ferido. Representa vitória espiritual com sofrimento temporário.",
      "referencias": [
        "Gênesis 3:15",
        "Salmo 91:13",
        "Romanos 16:20"
      ]
    },
    {
      "termo": "Caldeus",
      "definicao": "Povo babilônico que dominou Judá após o cativeiro. Conhecidos por magia, astrologia e práticas pagãs.",
      "definicaoAdicional": "Os caldeus foram juízo de Deus sobre Israel rebelde. Mas Deus também trouxe salvação entre eles, como Nabucodonosor e Daniel.",
      "referencias": [
        "Daniel 5:30",
        "Isaías 47:1",
        "Jeremias 21:4",
        "Apocalipse 18:2"
      ]
    },
    {
      "termo": "Califato",
      "definicao": "Forma de governo islâmico que surgiu após Maomé e se expandiu no mundo árabe. Não mencionado diretamente na Bíblia, mas ligado ao contexto histórico do islamismo.",
      "definicaoAdicional": "O califato é parte da história religiosa que surge de Ismael, mas distante da mensagem de Cristo. Paulo instruiu sobre falsas doutrinas que surgiriam dentre os gentios.",
      "referencias": [
        "Gênesis 25:12-18",
        "1 Timóteo 4:1",
        "1 João 4:1",
        "Tito 1:14"
      ]
    },
    {
      "termo": "Calor",
      "definicao": "Temperatura elevada ou intensidade de emoção. Na Bíblia, usado tanto fisicamente quanto espiritualmente.",
      "definicaoAdicional": "Jesus disse que haveria calor nos últimos dias. Paulo exorta os cristãos a andarem no calor do Espírito, não na ira carnal.",
      "referencias": [
        "João 18:16",
        "Provérbios 25:23",
        "Tiago 1:11",
        "1 Coríntios 7:9"
      ]
    },
    {
      "termo": "Calvário",
      "definicao": "Local fora de Jerusalém onde Jesus foi crucificado. Sinônimo de Gólgotha, significa 'lugar da caveira'.",
      "definicaoAdicional": "Ali, Jesus tomou o pecado do mundo e reconciliou-nos com Deus. Hoje, o Calvário é tipo do lugar onde deixamos nossas cargas e encontramos redenção.",
      "referencias": [
        "Lucas 23:33",
        "João 19:17",
        "Efésios 1:20",
        "1 Pedro 2:24"
      ]
    },
    {
      "termo": "Camelos",
      "definicao": "Animais de carga usados por Abraão, Jacó e mercadores. Foram símbolos de riqueza e bênção material.",
      "definicaoAdicional": "Jesus usou o camelo como exemplo de coisas difíceis de passar — mas possíveis com Deus. Caminhos tortos devem ser endireitados para preparar o caminho do Senhor.",
      "referencias": [
        "Gênesis 24:10",
        "Mateus 19:24",
        "Lucas 18:25",
        "Isaías 60:6"
      ]
    },
    {
      "termo": "Camés",
      "definicao": "Deus nacional dos moabitas, adorado em altos lugares. Era objeto de idolatria e punição divina.",
      "definicaoAdicional": "Moabe adorava Camés, mas Deus prometeu destruir seus altares. Jesus veio para libertar os povos de suas falsas religiões e trazê-los ao verdadeiro altar.",
      "referencias": [
        "Juízes 11:24",
        "1 Reis 11:7",
        "Jr 48:7",
        "Amós 5:26"
      ]
    },
    {
      "termo": "Campinas",
      "definicao": "Área rural ou campo aberto. Na Bíblia, representa vida simples, missão espiritual e comunicação direta com Deus.",
      "definicaoAdicional": "Jesus pregou nas campinas. Paulo pregou no campo. As campinas são tipos de lugar onde Deus fala sem barulho humano e confirma Sua vontade.",
      "referencias": [
        "Mateus 14:15",
        "Marcos 6:35",
        "Lucas 9:12",
        "Atos 28:7"
      ]
    },
    {
      "termo": "Cananeu",
      "definicao": "Habitante da terra prometida antes de Israel. Incluído entre os povos que Israel deveria expulsar por causa de sua iniqüidade.",
      "definicaoAdicional": "Os cananeus eram conhecidos por práticas detestáveis. Mesmo assim, Jesus curou uma cananeia por sua fé. A salvação é para todos que crerem.",
      "referencias": [
        "Números 13:29",
        "João 4:9",
        "Mateus 15:22",
        "Efésios 2:11"
      ]
    },
    {
      "termo": "Canaã",
      "definicao": "Terra prometida por Deus a Abraão, Isaque e Jacó. Tinha sete nações idólatras e foi dada como herança aos israelitas.",
      "definicaoAdicional": "Canaã simboliza herança e promessa. A entrada em Canaã é tipo da entrada no descanso espiritual em Cristo. A terra prometida é tipo do céu para os salvos.",
      "referencias": [
        "Gênesis 12:5",
        "Josué 6",
        "Efésios 2:12",
        "Hebreus 4:8"
      ]
    },
    {
      "termo": "Candeia",
      "definicao": "Lâmpada pequena que ilumina trevas. Na Bíblia, simboliza a Palavra de Deus e o testemunho cristão.",
      "definicaoAdicional": "Jesus é a lâmpada eterna. Paulo diz que os cristãos são candeeiros no mundo. Quem esconde a luz da candeia reprime a obra do Espírito.",
      "referencias": [
        "Lucas 11:33",
        "Mateus 5:15",
        "Provérbios 6:23",
        "Efésios 5:8"
      ]
    },
    {
      "termo": "Cantares",
      "definicao": "Livro poético de Salomão, celebrando amor entre homem e mulher e tipificando o amor de Cristo pela Igreja.",
      "definicaoAdicional": "Cantares é parte da Hagiógrafa hebraica. Seu conteúdo é espiritualmente rico e aponta para a união entre Cristo e Sua Esposa, a Igreja.",
      "referencias": [
        "Cantares 1:1",
        "Cantares 4:7",
        "Cantares 8:6-7",
        "Apocalipse 19:7"
      ]
    },
    {
      "termo": "Capadócia",
      "definicao": "Região na Ásia Menor habitada por cristãos judeus dispersos. Mencionada por Pedro em sua epístola.",
      "definicaoAdicional": "Capadócia foi uma das regiões onde o evangelho chegou após o Pentecoste. Hoje, simboliza o alcance do evangelho até os confins da terra.",
      "referencias": [
        "1 Pedro 1:1",
        "Atos 2:9",
        "1 Pedro 1:13",
        "Romanos 15:19"
      ]
    },
    {
      "termo": "Capernaum",
      "definicao": "Cidade na Galiléia, lar de Jesus durante parte de Seu ministério. Local de muitas obras milagrosas e pregação.",
      "definicaoAdicional": "Capernaum viu milagres maiores que outros povos, mas foi julgada por Jesus por sua incredulidade. Mostra que privilégio espiritual não substitui obediência.",
      "referencias": [
        "Mateus 4:13",
        "Mateus 9:1",
        "Mateus 11:23",
        "João 2:12"
      ]
    },
    {
      "termo": "Capítulo",
      "definicao": "Divisão de livros sagrados. Facilita leitura, compreensão e busca espiritual nas Escrituras.",
      "definicaoAdicional": "Os capítulos bíblicos ajudam a organizar a revelação de Deus. Jesus ensinou com autoridade, e Seu capítulo mais importante é o Calvário.",
      "referencias": [
        "Lucas 24:44",
        "Neemias 8:18",
        "1 Coríntios 14:19",
        "Lucas 20:1"
      ]
    },
    {
      "termo": "Caridade",
      "definicao": "Amor incondicional e generoso. Na Bíblia, é o maior dos dons e virtude central do cristianismo.",
      "definicaoAdicional": "Sem caridade, tudo perde sentido. Jesus é a maior expressão de caridade. Paulo exorta os cristãos a terem caridade uns com os outros.",
      "referencias": [
        "1 Coríntios 13",
        "Efésios 4:2",
        "Colossenses 3:14",
        "1 Pedro 1:22"
      ]
    },
    {
      "termo": "Carne",
      "definicao": "Natureza pecaminosa do homem, oposta ao Espírito. Fonte de concupiscências e obras que afastam de Deus.",
      "definicaoAdicional": "Jesus veio em carne, mas sem pecado. Paulo diz que a carne deseja contra o Espírito. Devemos mortificar a carne pelas obras do Espírito.",
      "referencias": [
        "João 1:14",
        "Romanos 8:3",
        "Gálatas 5:16-24",
        "1 João 4:2"
      ]
    },
    {
      "termo": "Carniça",
      "definicao": "Carne de animal morto ou comida imunda. Na Bíblia, usada como metáfora de alimento espiritual impuro.",
      "definicaoAdicional": "Jesus proclama que nem tudo que entra na boca contamina, mas o que sai do coração. Carniça simboliza alimento espiritual podre ou falso.",
      "referencias": [
        "Mateus 24:28",
        "Lucas 17:37",
        "Provérbios 26:17",
        "Efésios 5:5"
      ]
    },
    {
      "termo": "Carro",
      "definicao": "Veículo usado por reis e profetas para transporte e guerra. Na Bíblia, simboliza poder e glória temporal.",
      "definicaoAdicional": "Eliseu viu Elias levado num carro de fogo. Jesus entrou em Jerusalém montado num jumento, não em carro de guerra. Carros humanos são fracos; o carro de Deus é eterno.",
      "referencias": [
        "2 Reis 2:11",
        "Mateus 21:5",
        "Salmos 68:17",
        "Miquéias 1:13"
      ]
    },
    {
      "termo": "Carta",
      "definicao": "Mensagem escrita, especialmente pelos apóstolos às igrejas. Meio de ensino, consolo e correção espiritual.",
      "definicaoAdicional": "As cartas apostólicas ainda são vivas hoje. São inspiradas e relevantes para todos os tempos. Cartas escritas em pedra e em coração são centrais à Nova Aliança.",
      "referencias": [
        "2 Coríntios 3:3",
        "Apocalipse 2:1",
        "Apocalipse 2:8",
        "1 João 1:4"
      ]
    },
    {
      "termo": "Casamento",
      "definicao": "Aliança entre homem e mulher, instituição criada por Deus. Na Bíblia, é tipo da união entre Cristo e a Igreja.",
      "definicaoAdicional": "Jesus compareceu a casamentos e falou do casamento do Cordeiro. Paulo instruiu sobre casamento como reflexo do relacionamento com Cristo.",
      "referencias": [
        "Mateus 22:2",
        "João 2:1-11",
        "Efésios 5:31-32",
        "Apocalipse 19:7"
      ]
    },
    {
      "termo": "Castelo",
      "definicao": "Fortaleza ou prisão romana. Em Atos, Paulo foi levado ao castelo após confronto em Jerusalém.",
      "definicaoAdicional": "O castelo físico não prende o evangelho. Paulo pregou mesmo sob prisão. A verdadeira fortaleza é Cristo, não torres humanas.",
      "referencias": [
        "Atos 21:34",
        "Atos 22:25",
        "2 Timóteo 1:16",
        "Efésios 6:11"
      ]
    },
    {
      "termo": "Castigo",
      "definicao": "Punição ou disciplina aplicada por Deus ou autoridades humanas. Pode ser temporária ou eterna, conforme o arrependimento.",
      "definicaoAdicional": "Deus castiga a quem ama. Jesus falou que alguns teriam castigo menor. O inferno é o castigo eterno para os rebeldes.",
      "referencias": [
        "Provérbios 3:11",
        "Lucas 12:47-48",
        "Mateus 25:46",
        "Apocalipse 20:10"
      ]
    },
    {
      "termo": "Cavalo",
      "definicao": "Animal de guerra e majestade. Nos Evangelhos, Jesus entra em Jerusalém montado em jumento, não em cavalo de guerra.",
      "definicaoAdicional": "Cavalos simbolizam força militar e orgulho humano. Jesus virá montado em branco cavalo no Apocalipse, mas como Rei justo, não como guerreiro cruel.",
      "referencias": [
        "Zacarias 9:9",
        "Apocalipse 6:2",
        "Apocalipse 19:11",
        "Salmos 20:7"
      ]
    },
    {
      "termo": "Caverna",
      "definicao": "Abrigo natural usado por fugitivos, profetas e até por Jesus. Lugar de refúgio, meditação e encontro com Deus.",
      "definicaoAdicional": "Eliseu fugiu para caverna. Jesus esteve em caverna após Sua morte. A caverna simboliza sepultura e renovação espiritual.",
      "referencias": [
        "1 Reis 19:9",
        "João 11:38",
        "Mateus 27:60",
        "Isaías 2:21"
      ]
    },
    {
      "termo": "Ceder",
      "definicao": "Dar lugar, recuar ou permitir. Na Bíblia, usar-se de Ceder pode ser positivo (ceder lugar ao diabo) ou negativo (ceder lugar ao mal).",
      "definicaoAdicional": "Paulo adverte contra ceder ao diabo. Jesus instruiu a dar a outra face, não revidar. Ceder no bem é sabedoria; ceder no mal é fraqueza.",
      "referencias": [
        "Efésios 4:27",
        "Mateus 5:39",
        "Romanos 12:17",
        "1 Pedro 3:9"
      ]
    },
    {
      "termo": "Celeiro",
      "definicao": "Local de armazenamento de grãos e alimentos. Na Bíblia, usado como metáfora de abundância, preparo e julgamento.",
      "definicaoAdicional": "Jesus disse que Ele mesmo é o celeiro do qual saem os tesouros novos e antigos. João Batista falou que o fanego seria lançado no celeiro espiritual — o reino de Deus.",
      "referencias": [
        "Mateus 13:52",
        "Lucas 12:18",
        "Lucas 12:24",
        "João Batista 3:12"
      ]
    },
    {
      "termo": "Céu",
      "definicao": "Morada de Deus e dos anjos. Primeiro céu é atmosférico, segundo é celestial, e terceiro é o lugar da presença divina.",
      "definicaoAdicional": "Jesus ascendeu aos céus e lá intercede por nós. O céu é selado para os que têm o nome no Livro da Vida. Um novo céu e nova terra serão a herança dos salvos.",
      "referencias": [
        "Mateus 6:9",
        "João 3:27",
        "Efésios 1:20",
        "Apocalipse 21:1"
      ]
    },
    {
      "termo": "Chefe",
      "definicao": "Líder ou superior hierárquico. Na Bíblia, pode ser político, espiritual ou familiar.",
      "definicaoAdicional": "Jesus é o Chefe da Igreja. Herodes e Pilatos eram chefes temporais. Os verdadeiros chefes espirituais servem com humildade e reverência.",
      "referencias": [
        "Efésios 1:22",
        "Mateus 2:6",
        "Lucas 23:35",
        "1 Pedro 5:3"
      ]
    },
    {
      "termo": "Chora",
      "definicao": "Pessoa ou lugar que chora. Na Bíblia, choro é parte do arrependimento e da misericórdia de Deus.",
      "definicaoAdicional": "Jesus chorou por Jerusalém. Paulo chorou por aqueles que seguiam o caminho errado. O choro pode ser de arrependimento ou de desespero eterno.",
      "referencias": [
        "Mateus 2:18",
        "João 11:35",
        "Lucas 19:41",
        "Apocalipse 21:4"
      ]
    },
    {
      "termo": "Ciclo",
      "definicao": "Período repetitivo de eventos históricos e espirituais. Na Bíblia, o ciclo de pecado e arrependimento é tema constante.",
      "definicaoAdicional": "Israel caiu num ciclo de pecado e livramento. Paulo mostra que há ciclos de tempo e propósito em Romanos 11. O ciclo do mal termina com Cristo.",
      "referencias": [
        "Juízes 2:16-19",
        "Romanos 11:26",
        "1 Tessalonicenses 5:1",
        "Mateus 24:3"
      ]
    },
    {
      "termo": "Cinza",
      "definicao": "Pó resultante da queima de matéria. Na Bíblia, símbolo de arrependimento, humilhação e juízo.",
      "definicaoAdicional": "Jonas pregou arrependimento em cinzas. Jesus disse que Tiro e Sidom se converteriam em cinzas. As cinzas simbolizam humildade e quebrantamento diante de Deus.",
      "referencias": [
        "Jonas 3:6",
        "Mateus 11:21",
        "Jó 42:6",
        "Tiago 4:10"
      ]
    },
    {
      "termo": "Circuncisão",
      "definicao": "Rito judaico de aliança entre Deus e o povo de Israel. Na Nova Aliança, é substituída pela circuncisão do coração.",
      "definicaoAdicional": "Jesus foi circuncidado no oitavo dia. Paulo combateu a circuncisão carnal como condição de salvação. A verdadeira circuncisão é espiritual e interna.",
      "referencias": [
        "Lucas 2:21",
        "Romanos 2:28-29",
        "Filipenses 3:3",
        "Colossenses 2:11"
      ]
    },
    {
      "termo": "Cita",
      "definicao": "Cidade costeira da Filístia que Jesus mencionou em Seus ensinos. Comparou-a a Betsaida e Corazim, culpando-as por falta de arrependimento.",
      "definicaoAdicional": "Jesus disse que se Tiro e Sidom tivessem visto os milagres feitos em Cita, teriam se arrependido. Sua rejeição do evangelho levou-a ao juízo.",
      "referencias": [
        "Mateus 11:22",
        "Lucas 10:14",
        "Mateus 11:23",
        "Lucas 10:13"
      ]
    },
    {
      "termo": "Cobre",
      "definicao": "Minério valioso usado para espelhos e objetos sagrados. Na Bíblia, usado como tipo de pureza e resistência espiritual.",
      "definicaoAdicional": "O batismo de João e o nascimento de Jesus em Belém são descritos como cobre. Paulo instruiu os cristãos a andarem em cobre espiritual — firmeza e resplendor da verdade.",
      "referencias": [
        "Êxodo 38:8",
        "Apocalipse 1:15",
        "1 Coríntios 10:1-4",
        "1 Reis 7:45"
      ]
    },
    {
      "termo": "Cobrir",
      "definicao": "Esconder, encobrir ou proteger. Na Bíblia, pode ter conotação positiva (proteção) ou negativa (mentira).",
      "definicaoAdicional": "A graça cobre multidão de pecados. Jesus cobriu a nudez espiritual do homem. Paulo exorta os cristãos a cobrirem com amor, não com mentira.",
      "referencias": [
        "1 Pedro 4:8",
        "Gênesis 9:23",
        "Efésios 6:24",
        "Provérbios 10:12"
      ]
    },
    {
      "termo": "Código",
      "definicao": "Coleção de leis ou normas. Na Bíblia, o Código da Lei de Moisés e o Código de conduta cristã são temas constantes.",
      "definicaoAdicional": "O código moral de Deus é perfeito, mas só Cristo pode cumprir. Os cristãos têm um código espiritual: amar ao próximo como a si mesmo.",
      "referencias": [
        "Êxodo 20",
        "Romanos 13:8-10",
        "Gálatas 5:14",
        "Tiago 1:25"
      ]
    },
    {
      "termo": "Códice",
      "definicao": "Manuscrito antigo da Bíblia. Usado para preservar as Sagradas Escrituras em formato de livro rolo ou caderno.",
      "definicaoAdicional": "O códice simboliza a preservação da Palavra de Deus através dos séculos. Jesus falou que o Espírito Santo escreveria a lei em códices espirituais — os corações dos homens.",
      "referencias": [
        "Hebreus 10:7",
        "Apocalipse 20:12",
        "Salmos 40:7",
        "Lucas 4:17"
      ]
    },
    {
      "termo": "Coimbra",
      "definicao": "Cidade mencionada indiretamente em referências à terra de Canaã, onde os israelitas estabeleceram morada e cultura espiritual.",
      "definicaoAdicional": "Em Coimbra, os cristãos foram chamados a viverem em santidade e verdade. A cidade simboliza local de crescimento espiritual e formação de caráter.",
      "referencias": [
        "Josué 15:43",
        "Atos 18:25",
        "Romanos 15:19",
        "2 Coríntios 1:1"
      ]
    },
    {
      "termo": "Concordância",
      "definicao": "Acordo ou unidade entre pessoas. Na Bíblia, é exaltada como virtude essencial para o corpo de Cristo.",
      "definicaoAdicional": "Paulo exorta à concordância entre irmãos. A concordância entre os discípulos era visível no dia de Pentecoste. Discordância gera divisão e enfraquece o reino de Deus.",
      "referencias": [
        "Atos 1:14",
        "Romanos 15:5",
        "1 Coríntios 1:10",
        "Efésios 4:3"
      ]
    },
    {
      "termo": "Condão",
      "definicao": "Dom ou presente espiritual dado por Deus aos crentes para edificação da Igreja e serviço cristão.",
      "definicaoAdicional": "Os condões do Espírito incluem línguas, profecia e discernimento. Paulo instruiu que os condões devem ser usados com amor e ordem.",
      "referencias": [
        "1 Coríntios 12",
        "Romanos 12:6",
        "Efésios 4:7",
        "1 Pedro 4:10"
      ]
    },
    {
      "termo": "Confissão",
      "definicao": "Declaração pública de fé em Cristo. Na Bíblia, é elemento essencial da salvação e da edificação da igreja.",
      "definicaoAdicional": "Quem confessa a Cristo diante dos homens será confessado por Cristo diante do Pai. Confissão sincera traz liberdade e paz interior.",
      "referencias": [
        "Mateus 10:32",
        "Romanos 10:9-10",
        "1 João 1:9",
        "1 Timóteo 6:12"
      ]
    },
    {
      "termo": "Congregação",
      "definicao": "Reunião de fiéis para adoração e ensino. A congregação é o povo reunido em nome de Cristo e sob Sua autoridade.",
      "definicaoAdicional": "Jesus promete estar no meio da congregação. Paulo instruiu sobre a importância de não abandonar a congregação. Ela é lugar de encorajamento e crescimento espiritual.",
      "referencias": [
        "Mateus 18:17",
        "Hebreus 10:25",
        "Efésios 5:23",
        "1 Coríntios 11:18"
      ]
    },
    {
      "termo": "Conselho",
      "definicao": "Grupo de líderes ou orientação dada por Deus. Na Bíblia, pode vir de Deus (conselho bom) ou de Satanás (conselho mau).",
      "definicaoAdicional": "O conselho de Balaão levou Israel à queda. O conselho de Ananias trouxe cura e visão. Jesus é o Conselheiro Maravilhoso e fonte de todo verdadeiro conselho.",
      "referencias": [
        "Números 22:7",
        "Atos 9:10-17",
        "Isaías 9:6",
        "Provérbios 11:14"
      ]
    },
    {
      "termo": "Consolação",
      "definicao": "Palavra de conforto e ânimo. Jesus é a grande Consolação de Israel e do mundo inteiro.",
      "definicaoAdicional": "Jesus é a Consolação de Israel. Paulo e Barnabé consolaram a igreja em Antioquia. A consolação do Espírito Santo é fonte de esperança e fortaleza.",
      "referencias": [
        "Lucas 2:25",
        "Atos 15:31",
        "2 Coríntios 1:3-4",
        "1 Tessalonicenses 2:16"
      ]
    },
    {
      "termo": "Contenda",
      "definicao": "Disputa ou conflito entre irmãos. Na Bíblia, é uma das obras da carne que deve ser evitada pelos salvos.",
      "definicaoAdicional": "Contendas dividiram a igreja primitiva, exigindo correção. Jesus ensinou que quem vive em contenda não herdará o reino de Deus.",
      "referencias": [
        "Gálatas 5:20",
        "1 Coríntios 3:3",
        "Tiago 3:14",
        "Tito 3:9"
      ]
    },
    {
      "termo": "Contrito",
      "definicao": "Quebrantado ou arrependido. Coração contrito é aceito por Deus e oferece espaço para Sua habitação.",
      "definicaoAdicional": "Deus habita no alto e no santo, mas também no coração contrito. Jesus elogiou o publicano que orou com coração contrito e humilde.",
      "referencias": [
        "Isaías 57:15",
        "Lucas 18:13",
        "Salmo 51:17",
        "Efésios 4:30"
      ]
    },
    {
      "termo": "Cordeiro",
      "definicao": "Cordeiro de Deus, título de Jesus, simbolizando pureza, sacrifício e redenção.",
      "definicaoAdicional": "Jesus é o Cordeiro de Deus que tira o pecado do mundo. A Nova Jerusalém terá o Cordeiro como luz e mediador. Os cristãos são chamados a seguir o Cordeiro por toda a eternidade.",
      "referencias": [
        "João 1:29",
        "Apocalipse 5:6",
        "Isaías 53:7",
        "Apocalipse 14:4"
      ]
    },
    {
      "termo": "Cornélio",
      "definicao": "Centurião romano que recebeu o Espírito Santo antes da circuncisão, marcando expansão do evangelho aos gentios.",
      "definicaoAdicional": "Cornélio foi o primeiro gentio batizado no Espírito Santo. Sua casa foi abençoada por Deus. Mostra que a salvação é pela fé, não pela linhagem física.",
      "referencias": [
        "Atos 10",
        "Atos 11:18",
        "Gênesis 10:1",
        "Romanos 2:28"
      ]
    },
    {
      "termo": "Corpo",
      "definicao": "Vaso mortal em que a alma habita. Na Bíblia, é chamado de templo do Espírito Santo e instrumento de Deus.",
      "definicaoAdicional": "O corpo é templo do Espírito e deve glorificar a Deus. Paulo instruiu os cristãos a oferecerem seus corpos como sacrifício vivo. O corpo de Jesus foi dado como oferta pela humanidade.",
      "referencias": [
        "1 Coríntios 6:19",
        "Romanos 12:1",
        "João 6:51",
        "Efésios 1:23"
      ]
    },
    {
      "termo": "Costela",
      "definicao": "Osso do corpo humano do qual foi criada Eva. Simboliza igualdade entre homem e mulher e unidade no matrimônio.",
      "definicaoAdicional": "Eva foi criada da costela de Adão, não da terra nem do pó. Mulher é chamada de \"osso dos meus ossos\". O casamento une dois em uma só carne.",
      "referencias": [
        "Gênesis 2:21-24",
        "Efésios 5:30",
        "1 Coríntios 11:8-9",
        "Efésios 5:31"
      ]
    },
    {
      "termo": "Couro",
      "definicao": "Pelego de animal usado por profetas e viajantes como vestimenta. Na Bíblia, usado por Elias, João Batista e Jesus em parábolas.",
      "definicaoAdicional": "João Batista usava cinto de couro. Elias foi envolvido por vento forte e couro de ovelha. Jesus usa a metáfora do couro novo para vinho novo.",
      "referencias": [
        "Marcos 1:6",
        "Lucas 5:38",
        "Êxodo 26:14",
        "Apocalipse 6:12"
      ]
    }
  ]
}