{
  "F": [
    {
      "termo": "Fábula",
      "definicao": "História fictícia ou inventada usada para iludir e enganar. Na Bíblia, fábulas são contrastadas com a verdade das Escrituras.",
      "definicaoAdicional": "Paulo alerta contra prestar atenção a fábulas e genealogias intermináveis que promovem contendas inúteis. Fábulas são parte da 'ciência falsamente chamada' que afasta o povo de Cristo.",
      "referencias": [
        "1 Timóteo 1:4",
        "1 Timóteo 4:7",
        "Tito 1:14",
        "2 Timóteo 4:4"
      ]
    },
    {
      "termo": "Face",
      "definicao": "Rosto ou aparência visível de uma pessoa. Na Bíblia, pode simbolizar presença divina, vergonha ou favor humano.",
      "definicaoAdicional": "Moisés falou com Deus face a face. Jesus se escondeu da multidão para não mostrar Sua face antes do tempo certo. O rosto de Deus brilha sobre os justos.",
      "referencias": [
        "Êxodo 33:11",
        "Números 6:25",
        "João 7:4",
        "Tiago 5:9"
      ]
    },
    {
      "termo": "Faia",
      "definicao": "Árvore mencionada nas Escrituras como símbolo de força e resistência. Em contextos negativos, é associada à idolatria e aos lugares altos pagãos.",
      "definicaoAdicional": "Deus ordenou que Israel cortasse as árvores de faia pagãs. A faia também aparece como metáfora de reinos poderosos que serão abatidos por Deus.",
      "referencias": [
        "Isaías 1:29-30",
        "Oséias 4:13",
        "Miquéias 5:14"
      ]
    },
    {
      "termo": "Faixa",
      "definicao": "Peça de tecido usada para amarrar partes do corpo ou vestimenta sagrada. Simboliza preparação, unção ou ligação espiritual.",
      "definicaoAdicional": "Jesus usou uma faixa para lavar os pés dos discípulos, ensinando humildade. No Antigo Testamento, sacerdotes usavam faixas como parte de suas vestes rituais.",
      "referencias": [
        "João 13:4-5",
        "Êxodo 28:4",
        "Ezequiel 44:18"
      ]
    },
    {
      "termo": "Falar em Línguas",
      "definicao": "Dom espiritual concedido pelo Espírito Santo que permite ao crente falar em idiomas desconhecidos para edificação pessoal ou profecia pública.",
      "definicaoAdicional": "O falar em línguas foi manifestado no Pentecostes e é descrito por Paulo como dom útil, mas inferior à profecia. Deve ser usado com interpretação e ordem na igreja.",
      "referencias": [
        "Atos 2:4",
        "1 Coríntios 12:10",
        "1 Coríntios 14",
        "Marcos 16:17"
      ]
    },
    {
      "termo": "Faraó",
      "definicao": "Título dos reis do Egito. Muitos faraós são mencionados na Bíblia, desde José até o período da saída de Israel (Êxodo).",
      "definicaoAdicional": "O Faraó mais conhecido é o do Êxodo, que recusou libertar Israel apesar das pragas. Mostra a soberania de Deus sobre líderes rebeldes e a vitória sobre opressão.",
      "referencias": [
        "Êxodo 5-12",
        "Êxodo 14",
        "Gênesis 41",
        "Atos 7:17-20"
      ]
    },
    {
      "termo": "Fardo",
      "definicao": "Carga física ou moral que pesa sobre alguém. Na Bíblia, pode ser um peso legalista ou uma responsabilidade espiritual.",
      "definicaoAdicional": "Jesus convida os cansados e sobrecarregados a descansarem com Ele. Os escribas impunham fardos pesados sem ajudar a carregá-los.",
      "referencias": [
        "Mateus 11:28-30",
        "Lucas 11:46",
        "Gálatas 5:1",
        "Gálatas 6:2"
      ]
    },
    {
      "termo": "Fariseu",
      "definicao": "Grupo religioso judeu extremamente zeloso pela Lei mosaica, mas frequentemente hipócrita e contrário ao evangelho de Cristo.",
      "definicaoAdicional": "Jesus criticou os fariseus por seu legalismo e ostentação religiosa. Eles eram mestres da lei, mas cegos espirituais. Alguns, como Nicodemos, creram em Jesus.",
      "referencias": [
        "Mateus 23",
        "Lucas 11:39-52",
        "João 3:1",
        "Atos 23:6"
      ]
    },
    {
      "termo": "Favor",
      "definicao": "Graça ou bondade recebida de Deus ou de pessoas. Na Bíblia, é sinônimo de bênção, misericórdia e proteção divina.",
      "definicaoAdicional": "Maria encontrou favor diante de Deus. O favor do Senhor esteve sobre Jesus e sobre os salvos em Cristo. O favor do rei também protegeu Daniel e Neemias.",
      "referencias": [
        "Lucas 1:30",
        "Lucas 2:52",
        "Neemias 2:1",
        "Efésios 4:29"
      ]
    },
    {
      "termo": "Fé",
      "definicao": "Crer em Deus e Suas promessas mesmo sem vê-las cumpridas. É o meio pelo qual somos salvos e vivemos em comunhão com Deus.",
      "definicaoAdicional": "A fé é dom de Deus, fruto do Espírito e ato de obediência. Sem fé, é impossível agradar a Deus. A fé move montanhas e salva almas.",
      "referencias": [
        "Hebreus 11",
        "Romanos 10:9",
        "Efésios 2:8",
        "Tiago 2:26"
      ]
    },
    {
      "termo": "Feitiçaria",
      "definicao": "Prática de usar magia, poções e encantamentos para manipular pessoas ou eventos. Condenada fortemente pelas Escrituras.",
      "definicaoAdicional": "A feitiçaria está entre as obras da carne. Paulo exorta os cristãos a rejeitarem todo tipo de feitiçaria e andarem no Espírito.",
      "referencias": [
        "Êxodo 22:18",
        "Gálatas 5:19-21",
        "Apocalipse 21:8",
        "Apocalipse 22:15"
      ]
    },
    {
      "termo": "Félix",
      "definicao": "Governador romano da Judéia que ouviu Paulo pregar, mas adiou sua decisão de seguir Cristo por causa do medo político e interesse material.",
      "definicaoAdicional": "Félix temia ouvir Paulo, mas não tomava posição clara. Sua história mostra que muitos têm convicção intelectual, mas não coração transformado.",
      "referencias": [
        "Atos 24:24-25",
        "Atos 24:27"
      ]
    },
    {
      "termo": "Fenícia",
      "definicao": "Região costeira ao norte de Canaã, incluindo Tiro e Sidom. Era conhecida por comércio marítimo e influência cultural.",
      "definicaoAdicional": "Jesus pregou em Fenícia e curou a filha de uma mulher fenícia. Paulo passou por Fenícia durante suas viagens missionárias e ali fortaleceu igrejas.",
      "referencias": [
        "Mateus 15:21",
        "Marcos 7:24",
        "Atos 15:3",
        "Atos 21:2"
      ]
    },
    {
      "termo": "Ferida",
      "definicao": "Lesão física ou emocional. Na Bíblia, pode ter conotações médicas, espirituais ou metafóricas.",
      "definicaoAdicional": "As feridas de Cristo foram pelos nossos pecados. Paulo fala que Jesus cura as feridas do povo. Algumas feridas são incuráveis — como as de Babilônia.",
      "referencias": [
        "Isaías 53:5",
        "Salmo 147:3",
        "Jeremias 30:12",
        "Apocalipse 13:3"
      ]
    },
    {
      "termo": "Ferir",
      "definicao": "Provocar dano físico ou emocional. Pode ser usado em sentido literal ou simbólico.",
      "definicaoAdicional": "Jesus foi ferido por nossos pecados. O anticristo será morto e depois ressuscitado. Ferir o próximo injustamente é obra da carne.",
      "referencias": [
        "Zacarias 13:7",
        "Apocalipse 13:12",
        "Efésios 4:25",
        "Provérbios 25:18"
      ]
    },
    {
      "termo": "Fermento",
      "definicao": "Substância usada para levedar massa. Na Bíblia, é figura tanto do mal (hipocrisia) quanto do bem (crescimento do Reino de Deus).",
      "definicaoAdicional": "Jesus alertou contra o fermento dos fariseus e saduceus. Paulo usou o fermento como metáfora do pecado não confessado. Em parábola, o fermento simbolizou expansão silenciosa do evangelho.",
      "referencias": [
        "Mateus 16:6",
        "1 Coríntios 5:6",
        "Lucas 13:21",
        "Gálatas 5:9"
      ]
    },
    {
      "termo": "Ferrugem",
      "definicao": "Corrosão que danifica objetos metálicos. Na Bíblia, é usada como metáfora de decadência espiritual e moral.",
      "definicaoAdicional": "Jesus diz que tesouro na terra se corrói com ferrugem. O coração endurecido também se torna \"ferrugento\", perdendo sensibilidade espiritual.",
      "referencias": [
        "Mateus 6:19",
        "Tiago 5:3",
        "Ezequiel 22:20",
        "Judas 1:10"
      ]
    },
    {
      "termo": "Festas dos Israelitas",
      "definicao": "Celebrações anuais instituídas por Deus para lembrança de Seu livramento e para culto nacional. Incluem Páscoa, Pentecostes, Tabernáculos, etc.",
      "definicaoAdicional": "As festas judaicas tinham significado histórico e tipológico, apontando para Cristo. Hoje, os cristãos celebram a Ceia do Senhor e a Ressurreição.",
      "referencias": [
        "Levítico 23",
        "Colossenses 2:16-17",
        "Hebreus 10:1",
        "Efésios 5:2"
      ]
    },
    {
      "termo": "Festo",
      "definicao": "Sucessor de Félix como governador da Judéia. Paulo apresentou sua defesa perante Festo e Agripa, mantendo firmeza em Cristo.",
      "definicaoAdicional": "Festo buscou resolver conflitos políticos entre judeus e Paulo, mas respeitou o direito de apelação ao imperador romano. Seu julgamento levou Paulo a Roma.",
      "referencias": [
        "Atos 25",
        "Atos 26"
      ]
    },
    {
      "termo": "Fiador",
      "definicao": "Pessoa que garante uma dívida ou promessa em nome de outra. Na Bíblia, é usado como metáfora da intercessão de Cristo por Seu povo.",
      "definicaoAdicional": "Jesus é descrito como o fiador de um melhor pacto — Ele se responsabilizou por nossas falhas e pecados. Paulo menciona a importância de não ser fiador dos negócios alheios sem sabedoria.",
      "referencias": [
        "Hebreus 7:22",
        "Provérbios 6:1-3"
      ]
    },
    {
      "termo": "Figura",
      "definicao": "Representação simbólica de algo maior. Muitas figuras bíblicas apontam para realidades espirituais futuras ou eternas.",
      "definicaoAdicional": "Os eventos do Antigo Testamento eram figuras das verdades do Novo. A Páscoa era figura da Ceia do Senhor. Os sacrifícios eram sombras da obra definitiva de Cristo.",
      "referencias": [
        "Romanos 5:14",
        "Colossenses 2:17",
        "Hebreus 9:24",
        "1 Pedro 3:21"
      ]
    },
    {
      "termo": "Filactério",
      "definicao": "Pequena caixa contendo passagens da Lei, usada pelos judeus na testa e nos braços durante a oração, conforme mandamento de Deuteronômio.",
      "definicaoAdicional": "Jesus criticou os fariseus por aumentarem seus filactérios para serem vistos, mas negligenciarem o coração. O verdadeiro mandamento está escrito no coração do cristão.",
      "referencias": [
        "Êxodo 13:9",
        "Deuteronômio 6:8",
        "Mateus 23:5"
      ]
    },
    {
      "termo": "Filadélfia",
      "definicao": "Cidade da Ásia Menor mencionada em Apocalipse 3 como igreja fiel e abençoada. Seu nome significa 'amor fraternal'.",
      "definicaoAdicional": "Jesus elogia a igreja de Filadélfia por guardar Sua palavra e ter pequena força, mas grande fidelidade. Promete protegê-la da hora da provação vindoura.",
      "referencias": [
        "Apocalipse 3:7-13"
      ]
    },
    {
      "termo": "Filha",
      "definicao": "Descendente feminina de alguém. Na Bíblia, usado metaforicamente para descrever grupos ou cidades como 'filhas' de outras entidades maiores.",
      "definicaoAdicional": "As 'filhas de Sião' representam o povo de Israel. Jesus curou a filha de Jairo e a filha da mulher cananeia. As filhas de Cristo são as virgens sábias que aguardam Sua volta.",
      "referencias": [
        "Mateus 9:18",
        "Mateus 15:22",
        "Salmo 45:10",
        "Mateus 25:1"
      ]
    },
    {
      "termo": "Filho",
      "definicao": "Descendente ou herdeiro de alguém. Na Bíblia, usado tanto no sentido físico quanto espiritual, especialmente para descrever relação entre Deus e Jesus ou entre crentes e Deus.",
      "definicaoAdicional": "A Bíblia chama os salvos de 'filhos de Deus'. Jesus é o Filho unigênito, modelo perfeito de obediência e amor. Todo filho de Deus nasce de novo pelo Espírito Santo.",
      "referencias": [
        "João 1:12",
        "João 3:16",
        "Gálatas 4:6",
        "Efésios 1:5"
      ]
    },
    {
      "termo": "Filho de Davi",
      "definicao": "Título messiânico dado a Jesus, reconhecendo-O como descendente de Davi e herdeiro de seu trono eterno.",
      "definicaoAdicional": "O título 'Filho de Davi' aparece em profecias e é usado por pessoas que clamavam por misericórdia. Jesus aceita esse título, mas questiona sua compreensão teológica.",
      "referencias": [
        "Mateus 1:1",
        "Mateus 9:27",
        "Mateus 21:9",
        "Lucas 18:38"
      ]
    },
    {
      "termo": "Filho de Deus",
      "definicao": "Título divino atribuído a Jesus Cristo, mostrando Sua natureza divina e relação única com o Pai celestial.",
      "definicaoAdicional": "Jesus é declarado Filho de Deus desde Seu batismo e transfiguração. Os demônios O reconheciam assim. Este título também é aplicado aos anjos e aos salvos, mas em menor grau.",
      "referencias": [
        "Mateus 3:17",
        "Mateus 17:5",
        "João 1:49",
        "Romanos 8:14"
      ]
    },
    {
      "termo": "Filho do Homem",
      "definicao": "Título usado por Jesus para Se referir a Si mesmo, tirado de Daniel 7, onde descreve uma figura celestial com autoridade sobre todos os povos.",
      "definicaoAdicional": "Este título destaca a humanidade de Cristo e Sua missão redentora. É usado mais de 80 vezes no Novo Testamento, especialmente nos Evangelhos sinóticos.",
      "referencias": [
        "Daniel 7:13-14",
        "Mateus 8:20",
        "João 3:13",
        "Apocalipse 1:13"
      ]
    },
    {
      "termo": "Filipe",
      "definicao": "Um dos doze apóstolos de Jesus e pregador do evangelho na Samaria. Conhecido por sua pregação no deserto da Judéia, onde batizou o eunuco etíope.",
      "definicaoAdicional": "Filipe é exemplo de evangelista fiel. Ele trouxe Natanael a Jesus e foi usado para abrir o caminho aos gentios em Caná da Galileia. Em Atos, seu ministério gerou curas e libertação espiritual.",
      "referencias": [
        "João 1:43-48",
        "João 6:5-7",
        "Atos 8:5-8",
        "Atos 21:8"
      ]
    },
    {
      "termo": "Filipos",
      "definicao": "Cidade macedônica visitada por Paulo durante sua segunda viagem missionária. Lá ele expulsou um espírito adivinhador e enfrentou prisão com Silas.",
      "definicaoAdicional": "A igreja de Filipos era uma das mais prósperas e unidas. Paulo escreveu-lhes uma epístola cheia de alegria e exortações à humildade e ao contentamento.",
      "referencias": [
        "Atos 16",
        "Filipenses 1-4"
      ]
    },
    {
      "termo": "Filisteus",
      "definicao": "Povo que habitava a região sudoeste de Canaã, inimigo constante de Israel. Foi contra eles que Davi lutou e venceu Golias.",
      "definicaoAdicional": "Os filisteus eram pagãos e adoradores de Dagon e outros ídolos. Seu conflito com Israel durou séculos e simboliza a luta entre carne e Espírito.",
      "referencias": [
        "1 Samuel 17",
        "Juízes 13-16",
        "Amós 1:6",
        "Zacarias 9:5"
      ]
    },
    {
      "termo": "Filosofia",
      "definicao": "Sistema de pensamento humano sobre Deus, vida e mundo. Na Bíblia, é frequentemente contrastada com a sabedoria divina.",
      "definicaoAdicional": "Paulo alerta contra filosofias enganosas baseadas em tradições humanas. A verdadeira sabedoria está em Cristo, onde estão escondidos todos os tesouros do saber e entendimento.",
      "referencias": [
        "Colossenses 2:8",
        "1 Coríntios 1:20",
        "1 Timóteo 6:20",
        "Tito 3:9"
      ]
    },
    {
      "termo": "Finéias",
      "definicao": "Filho de Eleazar e neto de Arão, sacerdote judeu conhecido por seu zelo em defesa da santidade de Israel.",
      "definicaoAdicional": "Finéias matou um israelita e uma midianita durante ato sexual público, parando uma praga divina. Sua história é mencionada como exemplo de coragem e justiça.",
      "referencias": [
        "Números 25:7-13",
        "Salmo 106:30-31",
        "1 Samuel 2:30-36"
      ]
    },
    {
      "termo": "Fio",
      "definicao": "Unidade fina de tecido ou corda. Na Bíblia, usado tanto literalmente quanto metaforicamente para descrever detalhes precisos da vontade de Deus.",
      "definicaoAdicional": "Jesus disse que nem mesmo um fio de cabelo cairá sem a permissão do Pai. A roupagem de Cristo não tinha costura, mostrando Sua unidade e perfeição espiritual.",
      "referencias": [
        "Lucas 12:7",
        "Mateus 10:30",
        "João 19:23",
        "1 Pedro 1:7"
      ]
    },
    {
      "termo": "Firmamento",
      "definicao": "Estrutura celestial descrita na criação como divisória entre águas superiores e inferiores. Simboliza ordem e soberania de Deus sobre o universo.",
      "definicaoAdicional": "No primeiro dia da criação, Deus separou as águas com um firmamento. O firmamento representa também a manifestação da glória de Deus, visível nos céus.",
      "referencias": [
        "Gênesis 1:6-8",
        "Salmos 19:1",
        "Efésios 1:20-21"
      ]
    },
    {
      "termo": "Fixar",
      "definicao": "Estabelecer, estabilizar ou direcionar algo ou alguém. Na Bíblia, refere-se a fixar a mente em Cristo, fixar alianças ou fixar olhos em Deus.",
      "definicaoAdicional": "Jesus instruiu os discípulos a fixarem seus olhos Nele, especialmente em tempos de dúvida. Os cristãos devem fixar-se na Palavra e na verdade.",
      "referencias": [
        "Hebreus 12:2",
        "Efésios 6:14",
        "Provérbios 4:25",
        "Romanos 9:3"
      ]
    },
    {
      "termo": "Flanco",
      "definicao": "Lado ou lateral de uma formação militar ou de um edifício. Em contextos bíblicos, pode simbolizar proteção ou vulnerabilidade.",
      "definicaoAdicional": "Deus prometeu proteger os flancos de Israel contra inimigos. Em Apocalipse, anjos são descritos com armas que cobrem seus flancos. Jesus foi ferido no flanco por lança romana.",
      "referencias": [
        "Ezequiel 21:11",
        "Apocalipse 9:9",
        "João 19:34"
      ]
    },
    {
      "termo": "Flecha",
      "definicao": "Arma pontiaguda usada em combate, muitas vezes associada ao juízo de Deus ou à proteção divina.",
      "definicaoAdicional": "As flechas do Senhor são os filhos de quem espera nele. Satanás lança flechas inflamadas, mas o cristão deve resistir com fé e oração.",
      "referencias": [
        "Salmos 127:4",
        "Efésios 6:16",
        "Jó 6:4",
        "Jeremias 50:9"
      ]
    },
    {
      "termo": "Flor",
      "definicao": "Parte colorida de plantas, frequentemente usada como metáfora de beleza passageira ou glória efêmera.",
      "definicaoAdicional": "A flor do campo passa, mas a palavra do Senhor permanece para sempre. Jesus usou essa comparação para mostrar que apenas a Palavra é eterna.",
      "referencias": [
        "Isaías 40:6-8",
        "Tiago 1:10-11",
        "1 Pedro 1:24-25"
      ]
    },
    {
      "termo": "Folgar",
      "definicao": "Descansar, repousar ou relaxar. Na Bíblia, folgar pode ter conotação positiva (descanso espiritual) ou negativa (relaxamento moral).",
      "definicaoAdicional": "Jesus convida os cansados a folgarem com Ele. Mas Paulo adverte contra folgar na vigilância espiritual, pois o inimigo vigia constantemente.",
      "referencias": [
        "Mateus 11:28-30",
        "Efésios 5:6",
        "1 Tessalonicenses 5:6",
        "Hebreus 4:1"
      ]
    },
    {
      "termo": "Fortaleza",
      "definicao": "Local seguro e fortificado, usado tanto fisicamente quanto espiritualmente. Deus é chamado de 'fortaleza' para os que nEle confiam.",
      "definicaoAdicional": "A fortaleza espiritual é a própria salvação em Cristo. Alguns colocavam sua confiança em fortalezas humanas, mas só Deus é refúgio verdadeiro.",
      "referencias": [
        "Salmos 18:2",
        "Provérbios 18:10",
        "Neemias 8:10",
        "2 Coríntios 10:4"
      ]
    },
    {
      "termo": "Fortificar",
      "definicao": "Construir ou reforçar defesas físicas ou espirituais. Na Bíblia, refere-se tanto a construir muralhas quanto a fortalecer o coração na fé.",
      "definicaoAdicional": "Roboão fortificou Jerusalém contra invasão egípcia. Paulo instrui os cristãos a fortificarem-se no Senhor e na força de Sua graça.",
      "referencias": [
        "2 Crônicas 11:5-12",
        "Efésios 6:10",
        "2 Timóteo 2:1",
        "Neemias 2:17"
      ]
    },
    {
      "termo": "Fortuna",
      "definicao": "Destino ou sorte, muitas vezes considerada pelos pagãos como deusa da sorte. Na Bíblia, é rejeitada como conceito pagão.",
      "definicaoAdicional": "O povo de Deus não depende de sortilégios ou dados, mas da orientação divina. Paulo esteve num navio cujo nome era 'Castor e Pólux', deuses da fortuna romana.",
      "referencias": [
        "Atos 28:11",
        "Salmo 4:7",
        "Provérbios 16:33",
        "Eclesiastes 9:11"
      ]
    },
    {
      "termo": "Franja",
      "definicao": "Extensão de tecido nas vestes sagradas ou comuns, mencionada como símbolo de identidade religiosa e poder curador.",
      "definicaoAdicional": "Uma mulher tocou na franja da veste de Jesus e foi curada. A franja também era usada pelos judeus para lembrar os mandamentos de Deus.",
      "referencias": [
        "Mateus 9:20-21",
        "Números 15:38-40",
        "Miquéias 1:8"
      ]
    },
    {
      "termo": "Freio",
      "definicao": "Instrumento usado para controlar cavalos. Metaforicamente, representa domínio próprio, especialmente da língua e do coração.",
      "definicaoAdicional": "Tiago compara a língua ao freio que domina o corpo inteiro. Os cristãos devem dominar sua própria língua e evitar palavras maldosas.",
      "referencias": [
        "Tiago 3:3",
        "Provérbios 26:3",
        "Salmos 39:1",
        "Efésios 4:29"
      ]
    },
    {
      "termo": "Frígia",
      "definicao": "Região da Ásia Menor habitada por cristãos e visitada por Paulo em suas viagens missionárias. Mencionada como parte do mundo que ouviu o evangelho no Pentecostes.",
      "definicaoAdicional": "Frígia era vizinha de Galácia e Laodicéia. Paulo pregou ali durante seu ministério itinerante e fortaleceu igrejas locais.",
      "referencias": [
        "Atos 2:9",
        "Atos 18:23",
        "Colossenses 4:16"
      ]
    },
    {
      "termo": "Funda",
      "definicao": "Arma simples usada por Davi para matar Golias. Consiste em uma tira de couro que lança pedras com precisão e força.",
      "definicaoAdicional": "Davi confiou em Deus, não em armas pesadas. A funda simboliza o uso de meios simples para grandes vitórias. O Senhor luta com ferramentas improváveis para mostrar Sua soberania.",
      "referencias": [
        "1 Samuel 17:40",
        "Juízes 20:16",
        "Salmo 17:47",
        "Lucas 14:31"
      ]
    },
    {
      "termo": "Fuso",
      "definicao": "Objeto usado para fiar linho ou algodão. Na Bíblia, é usado como metáfora de simplicidade e cuidado divino.",
      "definicaoAdicional": "Jesus menciona o fuso em Seu ensino sobre ansiedade, dizendo que nem mesmo Salomão se vestiu como os lírios do campo. O fuso simboliza trabalho honesto e provisão divina.",
      "referencias": [
        "Mateus 6:28",
        "Isaías 54:1",
        "Jó 7:6"
      ]
    }
  ]
}