{
  "J": [
    {
      "termo": "Jabes-Gileade",
      "definicao": "Local mencionado em 1 Crônicas como parte do território de Gileade. Pode estar relacionado à tribo de Manassés ou aos amonitas.",
      "definicaoAdicional": "O nome Jabes pode vir de 'habitação de tristeza' e Gileade simboliza região de conflito e bênção. Jesus curou um homem possesso no território de Gileade.",
      "referencias": [
        "1 Crônicas 2:21-23",
        "Mateus 8:28",
        "Marcos 5:1"
      ]
    },
    {
      "termo": "Jabim",
      "definicao": "Rei cananeu de Hazor que guerreou contra Israel e foi derrotado por Débora e Baraque.",
      "definicaoAdicional": "Deus entregou Jabim nas mãos de Israel após uma vitória milagrosa. Sua história mostra que não há poder humano que resista ao Senhor dos exércitos.",
      "referencias": [
        "Juízes 4",
        "Salmos 83:9",
        "Neemias 9:20"
      ]
    },
    {
      "termo": "Jaboque",
      "definicao": "Rio onde Jacó lutou com o anjo antes de encontrar Esaú. Fica na fronteira leste do Jordão.",
      "definicaoAdicional": "Ali Jacó teve seu nome mudado para Israel. O rio Jaboque também é chamado de \"torrente de arbustos\". Simboliza luta espiritual e transformação de caráter.",
      "referencias": [
        "Gênesis 32:22-32",
        "Gênesis 32:2",
        "Josué 13:27"
      ]
    },
    {
      "termo": "Jacó",
      "definicao": "Filho de Isaque e Rebeca, irmão de Esaú, pai das doze tribos de Israel. Seu nome foi mudado para Israel após lutar com o anjo.",
      "definicaoAdicional": "Jacó obteve a primogenitura enganosamente, mas foi moldado por Deus ao longo de sua vida. É tipo de Israel em transformação. Paulo usa Jacó para ilustrar eleição pela graça.",
      "referencias": [
        "Gênesis 25-35",
        "Romanos 9:10-13",
        "Miquéias 7:20",
        "Mateus 1:2"
      ]
    },
    {
      "termo": "Jafé",
      "definicao": "Um dos filhos de Noé, ancestral de povos europeus e mediterrâneos. Pai de Javan e avô de povos gregos e gentios.",
      "definicaoAdicional": "A profecia diz que Jafé habitará nas tendas de Sem. Em Lucas, seu nome aparece na genealogia de Cristo, mostrando que os gentios são abençoados através de Jesus.",
      "referencias": [
        "Gênesis 9:27",
        "Gênesis 10:2-5",
        "Lucas 3:36",
        "Atos 14:2"
      ]
    },
    {
      "termo": "Jaspe",
      "definicao": "Pedra preciosa mencionada no Tabernáculo, Templo e na Nova Jerusalém como símbolo de pureza e glória divina.",
      "definicaoAdicional": "A muralha da Nova Jerusalém era feita de jaspe. Os muros do templo celestial brilham com esta pedra. O jaspe simboliza perfeição e transparência espiritual.",
      "referencias": [
        "Êxodo 28:20",
        "Apocalipse 21:11",
        "Apocalipse 21:18",
        "Ezequiel 28:13"
      ]
    },
    {
      "termo": "Javã",
      "definicao": "Filho de Jafé e neto de Noé, ancestral de povos marítimos e comerciantes. Mencionado como povo que se oporia a Israel nos últimos dias.",
      "definicaoAdicional": "Segundo profecias, Javã seria inimigo de Israel junto com Magogue e outros povos. A profecia de Ezequiel 27 inclui Javã entre os povos comerciantes da Babilônia espiritual.",
      "referencias": [
        "Gênesis 10:2",
        "Ezequiel 27:13",
        "Zacarias 9:13"
      ]
    },
    {
      "termo": "Jazer",
      "definicao": "Cidade conquistada por Israel durante o êxodo do Egito. Local situado a leste do Jordão, próxima a Amom.",
      "definicaoAdicional": "Jazer foi tomada por Moisés e distribuída à tribo de Rúben. Mais tarde, Saul e Davi tiveram conexão com essa cidade. Simboliza vitória e provisão de Deus.",
      "referencias": [
        "Números 21:32",
        "1 Samuel 31:7",
        "1 Crônicas 2:22",
        "Isaías 17:2"
      ]
    },
    {
      "termo": "Jedutum",
      "definicao": "Músico e profeta de Davi, chefe de grupo musical no templo. Autor de salmos e hinos usados no culto israelita.",
      "definicaoAdicional": "Seu nome aparece em listas de levitas e músicos sagrados. Jedutum é exemplo de servo que louva a Deus com instrumentos e coração sincero.",
      "referencias": [
        "1 Crônicas 9:16",
        "1 Crônicas 16:38",
        "Salmos 39:1 (título)",
        "Salmos 62"
      ]
    },
    {
      "termo": "Jeira",
      "definicao": "Local onde Salomão construiu cidades fortificadas com mão forte e braço estendido, segundo registro histórico.",
      "definicaoAdicional": "Jeira faz parte da narrativa de obras reais de Salomão. Sua construção mostra o uso de trabalho forçado e crescimento territorial de Israel sob domínio real.",
      "referencias": [
        "1 Reis 9:18",
        "2 Crônicas 8:5"
      ]
    },
    {
      "termo": "Jejum",
      "definicao": "Abstinência voluntária de alimento ou bebida para buscar a Deus em oração. Na Bíblia, jejum é ato de humildade, arrependimento e busca por direção divina.",
      "definicaoAdicional": "Jesus jejuou 40 dias no deserto. Paulo e os apóstolos jejuaram em suas viagens missionárias. Jejum verdadeiro é soltar os presos e praticar justiça.",
      "referencias": [
        "Mateus 4:2",
        "Lucas 2:37",
        "Isaías 58:6",
        "Atos 13:2"
      ]
    },
    {
      "termo": "Jeoacaz",
      "definicao": "Nome de dois reis bíblicos — um de Israel e outro de Judá. Ambos tiveram reinados breves e marcados pelo juízo divino.",
      "definicaoAdicional": "Jeoacaz de Israel foi entregue a Hazael por causa de seus pecados. Jeoacaz de Judá libertou prisioneiros por intercessão de Zacarias. Mostra que mesmo maus reis podiam ter momentos de misericórdia.",
      "referencias": [
        "2 Reis 13:1-7",
        "2 Crônicas 28:5-9",
        "2 Reis 23:31"
      ]
    },
    {
      "termo": "Jeoaquim",
      "definicao": "Rei ímpio de Judá que governou em Jerusalém e foi julgado por Deus. Seu corpo foi lançado fora como o de um jumento, sem sepultura digna.",
      "definicaoAdicional": "Jeoaquim queimou as palavras de Jeremias. Foi punido por Deus por sua arrogância e injustiça. Sua história mostra o destino dos que rejeitam a Palavra do Senhor.",
      "referencias": [
        "2 Reis 23:34 - 24:7",
        "Jeremias 36",
        "Daniel 1:1"
      ]
    },
    {
      "termo": "Jeoás",
      "definicao": "Nome de vários reis na Bíblia, incluindo Joás de Judá, que restaurou o templo de Jerusalém com conselho do sacerdote Joiada.",
      "definicaoAdicional": "Joás começou bem, mas depois matou o filho de Joiada. Sua história é de apostasia gradual. Os reis chamados Jeoás refletem tanto fidelidade quanto falhas espirituais.",
      "referencias": [
        "2 Reis 11-12",
        "2 Crônicas 24",
        "2 Reis 14:8-14"
      ]
    },
    {
      "termo": "Jeorão",
      "definicao": "Nome de vários reis em Israel e Judá, incluindo Jeorão de Israel e Jeorão de Judá, ambos julgados por Deus por sua idolatria e apostasia.",
      "definicaoAdicional": "Jeorão de Judá casou-se com uma filha de Acabe e seguiu caminhos ímpios. Jeorão de Israel enfrentou Eliseu e viu vitória sobre os sírios.",
      "referencias": [
        "2 Reis 3:1-27",
        "2 Reis 8:16-24",
        "2 Crônicas 21",
        "2 Reis 13:1"
      ]
    },
    {
      "termo": "Jeremias",
      "definicao": "Profeta de Deus chamado desde o ventre para anunciar o juízo sobre Judá e promessas de restauração futura.",
      "definicaoAdicional": "Jeremias passou décadas pregando em vão para Jerusalém. Sofreu prisão, isolamento e traição, mas perseverou na mensagem de arrependimento e novo pacto.",
      "referencias": [
        "Jeremias 1",
        "Jeremias 36",
        "Mateus 2:17-18",
        "Hebreus 8:8-12"
      ]
    },
    {
      "termo": "Jericó",
      "definicao": "Cidade fortificada no vale do Jordão, cujos muros caíram por meio da fé e marcha em volta dela por sete dias.",
      "definicaoAdicional": "Foi a primeira cidade conquistada por Josué. Jesus curou Bartimeu ali e encontrou Zaqueu. Era conhecida como \"cidade das palmeiras\" e lugar de início da vitória de Israel na terra prometida.",
      "referencias": [
        "Josué 6",
        "Lucas 18:35-43",
        "Lucas 19:1",
        "Deuteronômio 34:3"
      ]
    },
    {
      "termo": "Jeroboão I",
      "definicao": "Primeiro rei do reino do norte (Israel) após a divisão do reino unificado de Salomão. Levou o povo à idolatria com bezerros de ouro.",
      "definicaoAdicional": "Deus havia prometido a Jeroboão o reino, mas ele falhou em manter fidelidade. Sua história mostra que soberania sem obediência leva ao fracasso espiritual.",
      "referencias": [
        "1 Reis 11-14",
        "1 Reis 12:28",
        "Oséias 8:5",
        "Mateus 1:11"
      ]
    },
    {
      "termo": "Jeroboão II",
      "definicao": "Quarto rei de Israel que expandiu o reino até Damasco, mas continuou na idolatria instituída por Jeroboão I.",
      "definicaoAdicional": "Foi rei durante o ministério do profeta Jonas. Deus usou-o para livrar Israel de inimigos, mas Israel permaneceu na iniqüidade. Sua história mostra que prosperidade não substitui fidelidade.",
      "referencias": [
        "2 Reis 14:23-29",
        "Amós 7:9-11",
        "Jonas 1:1",
        "2 Reis 13:5"
      ]
    },
    {
      "termo": "Jerusalém",
      "definicao": "Cidade santa escolhida por Deus como local de Seu nome e presença. Centro religioso, político e espiritual do povo de Israel.",
      "definicaoAdicional": "Jesus chorou sobre Jerusalém por sua rejeição. Paulo defendeu sua identidade judaica diante do Sinédrio em Jerusalém. A Nova Jerusalém descende do céu como cidade eterna.",
      "referencias": [
        "Salmo 122:3",
        "Mateus 5:35",
        "Atos 21:10",
        "Apocalipse 21:2"
      ]
    },
    {
      "termo": "Jesua",
      "definicao": "Forma hebraica de Jesus, usado por Esdras e Neemias para designar líderes e servos fiéis.",
      "definicaoAdicional": "Jesua é o nome dado a Jesus em língua hebraica. Durante o retorno do cativeiro, Jesua (Josué) liderou a reconstrução do templo. Jesus é o verdadeiro Jesua, Salvador do mundo.",
      "referencias": [
        "Esdras 2:40",
        "Neemias 7:43",
        "Mateus 1:21",
        "Lucas 2:21"
      ]
    },
    {
      "termo": "Jesus",
      "definicao": "Nome do Messias, significando 'Jeová é salvação'. Ele é o Filho de Deus, Salvador do mundo e mediador entre Deus e os homens.",
      "definicaoAdicional": "Jesus é o Cordeiro de Deus, Rei dos reis e Sumo Sacerdote eterno. Sua morte, ressurreição e ascensão são centrais à fé cristã. Os cristãos são salvos por crerem que Jesus é o Cristo.",
      "referencias": [
        "Mateus 1:21",
        "João 1:29",
        "Efésios 1:20-23",
        "Apocalipse 19:16"
      ]
    },
    {
      "termo": "Jetro",
      "definicao": "Sogro de Moisés, também chamado de Reuel, sacerdote de Midiã. Deu conselhos sábios sobre organização judicial.",
      "definicaoAdicional": "Jetro adorava o verdadeiro Deus e reconheceu a soberania de Jeová sobre todas as nações. Seu conselho ajudou Moisés a delegar autoridade e evitar cansaço ministerial.",
      "referencias": [
        "Êxodo 3-18",
        "Atos 7:29",
        "Números 10:29"
      ]
    },
    {
      "termo": "Jeú",
      "definicao": "Rei de Israel ungido por Eliseu para exterminar a casa de Acabe e acabar com a prostituição espiritual em Israel.",
      "definicaoAdicional": "Jeú foi usado por Deus como instrumento de juízo, mas não abandonou a idolatria de Betel e Dã. Sua dinastia durou quatro gerações, conforme prometido.",
      "referencias": [
        "2 Reis 9-10",
        "Oséias 1:4-5",
        "Salmo 110:2"
      ]
    },
    {
      "termo": "Jezabel",
      "definicao": "Rainha idólatra e assassina, esposa de Acabe, que perseguia os profetas de Deus e introduziu a adoração a Baal em Israel.",
      "definicaoAdicional": "Jezabel representou falsa profetisa e mulher imoral. Foi jogada da janela e devorada por cães, cumprindo a palavra de Elias. Sua história alerta contra falsos mestres e sedução espiritual.",
      "referencias": [
        "1 Reis 16:31",
        "1 Reis 21",
        "2 Reis 9:30-37",
        "Apocalipse 2:20"
      ]
    },
    {
      "termo": "Jezreel",
      "definicao": "Vale central de Israel, sede da realeza de Acabe e local de início da dinastia de Jeú. Também nome de filho de Oséias, simbolizando dispersão e restauração.",
      "definicaoAdicional": "O vale de Jezreel foi palco de grandes batalhas e decisões espirituais. Jezreel significa \"Deus semeia\", indicando que o povo será reunido novamente após a dispersão.",
      "referencias": [
        "Oséias 1:4-11",
        "Joel 3:14",
        "Apocalipse 16:16",
        "1 Reis 21"
      ]
    },
    {
      "termo": "Joabe",
      "definicao": "General de Davi, líder de seu exército, mas conhecido por vingança e violência. Tornou-se figura complexa no reino de Israel.",
      "definicaoAdicional": "Joabe matou Abner e Amasa por vingança. Sua história termina com execução por ordem de Salomão. Mostra que serviço militar deve ser submisso à vontade de Deus.",
      "referencias": [
        "2 Samuel 2-20",
        "1 Reis 2:5-6",
        "1 Crônicas 11:6",
        "1 Crônicas 11:26"
      ]
    },
    {
      "termo": "Joacaz",
      "definicao": "Nome de dois reis — um de Israel e outro de Judá. Ambos tiveram reinados marcados por pecado e fraqueza espiritual.",
      "definicaoAdicional": "Joacaz de Israel clamou a Deus na opressão e foi ouvido. Mas o reino não abandonou a idolatria. Joacaz de Judá governou apenas três meses antes de ser levado ao cativeiro egípcio.",
      "referencias": [
        "2 Reis 13:1-6",
        "2 Crônicas 28:5-9",
        "2 Reis 23:31"
      ]
    },
    {
      "termo": "João",
      "definicao": "Último evangelista e discípulo amado de Jesus. Autor dos Evangelhos, epístolas e do livro de Apocalipse.",
      "definicaoAdicional": "João escreveu João, 1-3 João e Apocalipse. Teve visões do Filho do Homem e foi exilado em Patmos. Chamado de coluna da igreja em Jerusalém.",
      "referencias": [
        "João 1-21",
        "Atos 3:1",
        "Gálatas 2:9",
        "Apocalipse 1:1"
      ]
    },
    {
      "termo": "João Batista",
      "definicao": "Precursor de Cristo, nascido de Isabel e Zacarias, chamado para preparar o caminho do Messias.",
      "definicaoAdicional": "Batista viveu no deserto, usou roupas de pêlos de camelo e pregou arrependimento. Herodes Antipas decapitou-o por causa da dança de Salomé e juramento imprudente.",
      "referencias": [
        "Mateus 3",
        "Lucas 1",
        "João 1:6",
        "Marcos 6:14-29"
      ]
    },
    {
      "termo": "João, Apóstolo",
      "definicao": "Um dos doze apóstolos de Jesus, irmão de Tiago e discípulo amado. Autor do Evangelho de João e das epístolas joaninas.",
      "definicaoAdicional": "João foi o único apóstolo a morrer de velhice. Testemunhou a crucificação e recebeu Maria como mãe espiritual. Foi exilado em Patmos e viu a revelação final de Cristo.",
      "referencias": [
        "João 1:40",
        "João 19:26",
        "João 21:20",
        "Apocalipse 1:1"
      ]
    },
    {
      "termo": "Joaquim",
      "definicao": "Pai de Maria e avô de Jesus, segundo tradições extra-bíblicas. Na Bíblia, é mencionado como rei de Judá e pai de Jeconias.",
      "definicaoAdicional": "Joaquim de Judá foi levado cativo para Babilônia. Jesus disse que alguns da linhagem de Jeconias ainda veriam o reino de Deus.",
      "referencias": [
        "2 Reis 23:34",
        "Mateus 1:11",
        "Lucas 3:27",
        "1 Pedro 2:6"
      ]
    },
    {
      "termo": "Joás",
      "definicao": "Rei de Judá escondido no templo durante o reinado usurpador de Atalia. Conhecido por restaurar o templo e ser instruído por Joiada.",
      "definicaoAdicional": "Joás iniciou bem, mas depois voltou ao mal. Sua história mostra que formação espiritual jovem nem sempre garante fidelidade adulta. Foi assassinado por conspiradores.",
      "referencias": [
        "2 Reis 11-12",
        "2 Crônicas 24",
        "Mateus 1:11"
      ]
    },
    {
      "termo": "Jóia",
      "definicao": "Objeto valioso ou pessoa especial. Na Bíblia, usado metaforicamente para descrever Israel e crentes como possessão especial de Deus.",
      "definicaoAdicional": "Deus chama Israel de Sua jóia. Paulo instrui os cristãos a serem jóias preciosas e firmes na fé. As promessas de Deus são mais preciosas que qualquer jóia material.",
      "referencias": [
        "Malaquias 3:17",
        "1 Timóteo 2:20",
        "Provérbios 2:4",
        "Apocalipse 21:19"
      ]
    },
    {
      "termo": "Jonadabe",
      "definicao": "Amigo de Acabe e colaborador de Jeú. Criador de prática de temperança, mas envolvido em estratégias cruéis.",
      "definicaoAdicional": "Jonadabe era sábio e sóbrio, mas seu alinhamento com Jeú trouxe derramamento de sangue e juízo sobre a casa de Acabe. Mostra que alianças podem ser úteis, mas precisam ser guiadas por Deus.",
      "referencias": [
        "2 Reis 10:15-17",
        "2 Samuel 13:3",
        "1 Crônicas 2:10"
      ]
    },
    {
      "termo": "Jonas",
      "definicao": "Profeta de Deus enviado a Nínive para pregar arrependimento. Famoso por ser engolido por um grande peixe por desobedecer a Deus.",
      "definicaoAdicional": "Jonas fugiu de Deus, mas foi disciplinado com três dias no ventre do peixe. Quando obedeceu, pregou a Nínive e viu conversão. Sua história é tipo da ressurreição de Cristo.",
      "referencias": [
        "Jonas 1-4",
        "Mateus 12:40",
        "Lucas 11:30",
        "João 1:43"
      ]
    },
    {
      "termo": "Jônatas",
      "definicao": "Filho de Saul e melhor amigo de Davi. Exemplo de lealdade, coragem e amizade verdadeira.",
      "definicaoAdicional": "Jônatas arriscou sua vida por Davi e salvou-o da morte diversas vezes. Seu amor fraternal é modelo para cristãos. Morreu junto com seu pai, mas sua descendência foi protegida por Davi.",
      "referencias": [
        "1 Samuel 18-20",
        "1 Samuel 31:2",
        "2 Samuel 1:26",
        "2 Samuel 9"
      ]
    },
    {
      "termo": "Jope",
      "definicao": "Porto marítimo de Israel, de onde Jonas fugiu e onde Pedro teve uma visão sobre aceitação dos gentios.",
      "definicaoAdicional": "Em Jope, Pedro esteve na casa de Simão, o curtidor, e viu a visão do lençol com animais limpos e imundos. Jope é símbolo de expansão do evangelho aos gentios.",
      "referencias": [
        "Jonas 1:3",
        "Atos 9:36",
        "Atos 10:5-6",
        "Atos 10:24"
      ]
    },
    {
      "termo": "Jorão",
      "definicao": "Nome variante de Jeorão, rei de Israel e de Judá. Usado em algumas traduções como Jeorão ou Jorão.",
      "definicaoAdicional": "Jorão de Israel consultou Elias sobre enfermidade e foi julgado. Jorão de Judá casou-se com filha de Acabe e seguiu caminhos ímpios. Sua história mostra consequências de más alianças.",
      "referencias": [
        "2 Reis 1:17",
        "2 Reis 8:16-24",
        "2 Crônicas 21",
        "2 Reis 13:1"
      ]
    },
    {
      "termo": "Jordão",
      "definicao": "Principal rio de Israel, onde Elias e Eliseu dividiram suas águas, e João Batista batizava no início do ministério de Jesus.",
      "definicaoAdicional": "O rio Jordão marca entrada na terra prometida e também lugar de batismo espiritual. Jesus foi batizado nele. Hoje, simboliza passagem do antigo para o novo em Cristo.",
      "referencias": [
        "Josué 3",
        "Mateus 3:13",
        "Marcos 1:5",
        "João 1:28"
      ]
    },
    {
      "termo": "Josafá",
      "definicao": "Rei de Judá conhecido por sua fidelidade a Deus. Andou em caminhos retos e foi abençoado com vitórias sobre inimigos.",
      "definicaoAdicional": "Josafá buscou ao Senhor e rejeitou os baalins. Mas também teve aliança perigosa com Acabe, o que quase lhe custou a vida. Sua história mostra que fidelidade merece honra, mas alianças erradas trazem consequências.",
      "referencias": [
        "1 Reis 15:24",
        "2 Crônicas 17-20",
        "1 Reis 22:42",
        "Salmo 89:29"
      ]
    },
    {
      "termo": "José",
      "definicao": "Filho de Jacó e Raquel, vendido pelos irmãos, mas elevado no Egito como governador. Tipo de Cristo em sofrimento e exaltação.",
      "definicaoAdicional": "José resistiu à tentação de Potifar. Interpretou sonhos e salvou multidões do povo de Canaã. Foi sepultado em Siquém, e seu nome é citado em Hebreus como exemplo de fuga da concupiscência.",
      "referencias": [
        "Gênesis 37-50",
        "Atos 7:9-16",
        "Hebreus 11:22",
        "Gênesis 50:25"
      ]
    },
    {
      "termo": "Josias",
      "definicao": "Rei de Judá que reformou o templo e restaurou a aliança com Deus ao encontrar o livro da Lei.",
      "definicaoAdicional": "Josias rasgou suas vestes ao ouvir a Palavra de Deus. Andou em obediência e buscou ao Senhor com todo o coração. Sua morte prematura foi lamentada por Jeremias.",
      "referencias": [
        "2 Reis 22-23",
        "2 Crônicas 34-35",
        "Mateus 1:11",
        "Lucas 3:25"
      ]
    },
    {
      "termo": "Josué",
      "definicao": "Líder de Israel após a morte de Moisés, responsável pela entrada em Canaã.",
      "definicaoAdicional": "Josué liderou o povo através do Jordão e dividiu a terra. Seu nome hebraico significa 'Jeová é salvação'. É tipo de Cristo, conduzindo o povo à terra prometida.",
      "referencias": [
        "Josué 1-24",
        "Efésios 6:24",
        "Lucas 3:29",
        "Hebreus 4:8"
      ]
    },
    {
      "termo": "Jotão",
      "definicao": "Rei de Judá que governou antes de seu pai Gideão morrer. Conhecido por integridade e confrontação com os ímpios.",
      "definicaoAdicional": "Jotão contou a parábola das árvores e advertiu o povo de Siquém. Foi rejeitado e fugiu para salvar sua vida. Sua história mostra dificuldade de governar com integridade em meio à rebelião.",
      "referencias": [
        "Juízes 9:7-21",
        "2 Reis 15:32-38",
        "2 Crônicas 27",
        "Mateus 1:9"
      ]
    },
    {
      "termo": "Judá",
      "definicao": "Quarta tribo de Israel, da qual veio Jesus. Seu nome significa 'louvor', e foi escolhida por Deus para a realeza e o Messias.",
      "definicaoAdicional": "Jesus é chamado Leão da tribo de Judá. Davi, rei ungido, saiu de Judá. Paulo pregou primeiro em sinagogas de Judá antes de ir aos gentios.",
      "referencias": [
        "Gênesis 29:35",
        "Mateus 1:2-3",
        "Apocalipse 5:5",
        "Romanos 2:28"
      ]
    },
    {
      "termo": "Judaísmo",
      "definicao": "Religião e cultura judaica baseada na Torá e tradições rabínicas. Contraste com o evangelho de Cristo no Novo Testamento.",
      "definicaoAdicional": "O Judaísmo tornou-se sistema legalista e exclusivista. Paulo combateu o judaísmo como via de salvação e pregou a salvação pela fé em Cristo.",
      "referencias": [
        "Gálatas 1:13-14",
        "Romanos 2:28-29",
        "Filipenses 3:5",
        "João 1:11"
      ]
    },
    {
      "termo": "Judaizante",
      "definicao": "Pessoa que exigia circuncisão e observância da Lei mosaica como condição de salvação. Movimento combatido por Paulo e condenado como 'outro evangelho'.",
      "definicaoAdicional": "Alguns judaizantes vieram de Jerusalém para ensinar que gentios deveriam ser circuncidados. Paulo os chama de 'cães' e 'mutiladores do corpo'.",
      "referencias": [
        "Atos 15:1",
        "Gálatas 2:14",
        "Filipenses 3:2",
        "Atos 21:21"
      ]
    },
    {
      "termo": "Judas",
      "definicao": "Nome de várias figuras bíblicas, incluindo o traidor de Jesus e Judas Tadeu, discípulo de Cristo.",
      "definicaoAdicional": "Judas Iscariotes vendeu Jesus por trinta moedas de prata. Enforcou-se após o arrependimento tardio. Judas Tadeu escreveu a Epístola de Judas, alertando contra falsos mestres.",
      "referencias": [
        "Mateus 10:4",
        "Mateus 26:14-16",
        "Judas 1:1",
        "Atos 1:16-18"
      ]
    },
    {
      "termo": "Judéi, Judeus",
      "definicao": "Descendentes de Abraão, Isaac e Israel. Povo escolhido de Deus e destinatário das promessas messiânicas e das Escrituras.",
      "definicaoAdicional": "Jesus veio para os judeus, mas muitos O rejeitaram. Alguns judeus foram salvos, como Paulo. Hoje, a salvação é para judeus e gentios que crêem em Cristo.",
      "referencias": [
        "João 1:11",
        "Romanos 1:16",
        "Romanos 9:4-5",
        "Efésios 2:11"
      ]
    },
    {
      "termo": "Judéia",
      "definicao": "Região sul de Israel, centro do culto e da história do povo de Deus. Lugar de onde veio o Messias e onde Jesus pregou e morreu.",
      "definicaoAdicional": "Jesus cresceu na Galiléia, mas morreu em Judéia. Paulo pregou constantemente em Judéia. A igreja primitiva crescia em Judéia e Samaria.",
      "referencias": [
        "Mateus 2:22",
        "João 11:7",
        "Atos 9:31",
        "Tiago 1:1"
      ]
    },
    {
      "termo": "Judeu",
      "definicao": "Pessoa da raça de Judá, guardadora da Lei e da Tradição. Na Bíblia, representa tanto povo escolhido quanto adversários da cruz de Cristo.",
      "definicaoAdicional": "Paulo se chamava judeu e defendia sua identidade. Jesus pregou primeiro aos judeus, mas muitos O rejeitaram. Alguns judeus creram e foram selados no Apocalipse.",
      "referencias": [
        "João 4:9",
        "Atos 2:5",
        "Romano 2:28",
        "Apocalipse 7:5"
      ]
    },
    {
      "termo": "Jugo",
      "definicao": "Instrumento de madeira usado para dominar bois, simbolizando opressão espiritual ou física. Jesus oferece jugo suave e leve para os cansados.",
      "definicaoAdicional": "Os fariseus impunham jugos pesados. Jesus diz que Seu jugo é suave e Sua carga é leve. O jugo do pecado escraviza, mas Cristo liberta.",
      "referencias": [
        "Mateus 11:29-30",
        "Lucas 11:46",
        "Atos 15:10",
        "Gálatas 5:1"
      ]
    },
    {
      "termo": "Juiz",
      "definicao": "Líder espiritual e civil de Israel antes dos reis. Juízes eram escolhidos por Deus para livrar o povo da opressão.",
      "definicaoAdicional": "Deus levantou juízes como Débora, Gideão e Sansão. Paulo chama governadores romanos de juízes. Cristo é o Juiz justo e eterno.",
      "referencias": [
        "Juízes 2:16-18",
        "Atos 24:10",
        "Romanos 13:3",
        "2 Timóteo 4:8"
      ]
    },
    {
      "termo": "Juízo",
      "definicao": "Processo de discernir, avaliar ou decidir. Na Bíblia, refere-se tanto a julgamentos humanos quanto ao juízo divino sobre pecado e justiça.",
      "definicaoAdicional": "Jesus veio para juízo — para separar os que crêem dos que rejeitam. Paulo fala de juízo divino sobre obras da carne. O Espírito Santo testifica do juízo vindouro.",
      "referencias": [
        "João 9:39",
        "João 12:31",
        "Romanos 3:6",
        "Efésios 5:6"
      ]
    },
    {
      "termo": "Julgamento",
      "definicao": "Decisão, sentença ou avaliação moral. Na Bíblia, Julgamento Divino é tema constante, assim como julgamento sobre ética, conduta e salvação.",
      "definicaoAdicional": "Jesus disse que não veio julgar o mundo, mas para salvá-lo. Paulo instruiu que os cristãos julgam assuntos menores, mas o mundo será julgado por Cristo.",
      "referencias": [
        "João 3:17",
        "João 5:22",
        "1 Coríntios 6:2",
        "Mateus 25:31-46"
      ]
    },
    {
      "termo": "Julgar",
      "definicao": "Discernir, avaliar ou tomar decisão sobre alguém ou algo. Na Bíblia, julgar com justiça é necessário, mas julgar com aparência é carnal.",
      "definicaoAdicional": "Jesus disse que devemos julgar com julgamento justo. Paulo adverte contra julgar o próximo por motivos alimentares ou festivos. O verdadeiro julgamento começa na casa de Deus.",
      "referencias": [
        "João 7:24",
        "1 Coríntios 2:15",
        "Tiago 4:11",
        "1 Pedro 4:17"
      ]
    },
    {
      "termo": "Jumento",
      "definicao": "Animal de carga usado por reis e profetas. Jesus entrou em Jerusalém montado num jumento, cumprindo profecia de Zacarias.",
      "definicaoAdicional": "Balaão foi advertido por seu jumento. Jesus entrou em Jerusalém montado num jumento, simbolizando paz e humildade. O jumento também aparece em parábolas e histórias de missão.",
      "referencias": [
        "Zacarias 9:9",
        "Mateus 21:5",
        "Números 22:21-35",
        "Lucas 19:30"
      ]
    },
    {
      "termo": "Juro",
      "definicao": "Juramento solene feito por Deus ou por pessoas, frequentemente invocando o nome de Deus como garantia.",
      "definicaoAdicional": "Deus jurou por Si mesmo, pois não havia maior. Jesus disse que jurar por Céu ou Terra é inútil — devemos simplesmente dizer sim ou não. Juramentos são diferentes de promessas vazias movidas por satanás.",
      "referencias": [
        "Gênesis 22:16",
        "Hebreus 6:13",
        "Mateus 5:33-37",
        "Tito 3:9"
      ]
    },
    {
      "termo": "Justiça",
      "definicao": "Retidão, equidade e fidelidade às normas de Deus. Padrão moral de Deus, plenamente revelado em Cristo.",
      "definicaoAdicional": "Jesus pregou que buscássemos a justiça de Deus. Paulo distingue justiça pela Lei da justiça pela fé. A justiça de Cristo é imputada aos crentes.",
      "referencias": [
        "Mateus 5:6",
        "Romanos 3:21-22",
        "Romanos 10:3",
        "2 Pedro 1:1"
      ]
    },
    {
      "termo": "Justificação",
      "definicao": "Ato pelo qual Deus declara o pecador justo por meio da fé em Jesus. Contrasta com justiça própria e obras da carne.",
      "definicaoAdicional": "A justificação é dom gratuito em Cristo. Não vem de obras, mas da redenção. Paulo explica que somos justificados pela fé e não pela Lei.",
      "referencias": [
        "Romanos 3:24",
        "Romanos 4:25",
        "Gálatas 2:16",
        "Tito 3:7"
      ]
    },
    {
      "termo": "Justo",
      "definicao": "Que vive em obediência e fidelidade à Palavra de Deus. Na Bíblia, aplicado a Abraão, José, Jó, Daniel e especialmente a Jesus.",
      "definicaoAdicional": "Jesus é chamado de Justo. Pilatos declarou Jesus justo, mas O entregou à morte. A justiça de Cristo cobre os pecados de todos os justos. Os justos vivem pela fé, não pela vista.",
      "referencias": [
        "Mateus 27:19",
        "João 7:18",
        "João 8:29",
        "Romanos 3:26"
      ]
    }
  ]
}