{
  "M": [
    {
      "termo": "Máfia",
      "definicao": "Sistema de poder baseado na opressão e violência. Na Bíblia, pode ser comparado aos grupos de interesse próprio e exploração.",
      "definicaoAdicional": "Embora não mencionada diretamente, a máfia espiritual simboliza sistemas que exploram o povo de Deus. Paulo alerta contra falsos mestres que enganam e roubam a verdade.",
      "referencias": [
        "2 Coríntios 11:13-15",
        "Gálatas 2:4",
        "Judas 1:4",
        "Efésios 5:6"
      ]
    },
    {
      "termo": "Maalate",
      "definicao": "Nome de uma cidade ou figura bíblica, possivelmente relacionada à genealogia de Davi ou ao território de Judá.",
      "definicaoAdicional": "O nome Maalate aparece em contextos históricos e geográficos. Representa lugares ou pessoas esquecidas, mas registradas por Deus em Sua Palavra.",
      "referencias": [
        "1 Crônicas 6:59",
        "Josué 15:59",
        "Neemias 11:26"
      ]
    },
    {
      "termo": "Maanaim",
      "definicao": "Lugar onde Jacó viu anjos de Deus ao retornar para Canaã. Significa \"dois arraiais\" ou \"exércitos\".",
      "definicaoAdicional": "Maanaim foi tipo da presença de Deus entre Seu povo. Ali, Jacó teve confiança divina. Hoje, os cristãos também são cercados por exércitos invisíveis de anjos.",
      "referencias": [
        "Gênesis 32:1-2",
        "Gênesis 32:9",
        "Salmo 34:7",
        "Joel 2:11"
      ]
    },
    {
      "termo": "Maçaneta",
      "definicao": "Pequena peça de madeira ou metal usada para abrir portas. Na Bíblia, pode simbolizar acesso, oportunidade e revelação.",
      "definicaoAdicional": "Jesus diz que tem a chave de Davi — a maçaneta do reino. Paulo instruiu sobre porta aberta para ministério. A verdadeira maçaneta é Cristo, que abre e fecha segundo Sua vontade.",
      "referencias": [
        "Apocalipse 3:7",
        "1 Coríntios 16:9",
        "Colossenses 4:3",
        "Isaías 22:22"
      ]
    },
    {
      "termo": "Macpela",
      "definicao": "Caverna comprada por Abraão como sepultura para Sara. Local sagrado no sul de Canaã.",
      "definicaoAdicional": "A caverna de Macpela tornou-se propriedade israelita antes mesmo da terra prometida. Simboliza possessão e promessa cumprida. É tipo da herança eterna dos salvos.",
      "referencias": [
        "Gênesis 23:17-20",
        "Gênesis 49:30",
        "Atos 7:16",
        "João 5:28"
      ]
    },
    {
      "termo": "Mácula",
      "definicao": "Impureza ou mancha moral. Na Bíblia, usado metaforicamente para descrever pecado e corrupção espiritual.",
      "definicaoAdicional": "Jesus não tinha mácula nem ruga. Paulo instrui os cristãos a andarem sem mácula. O Espírito Santo limpa e purifica o coração humano.",
      "referencias": [
        "Efésios 5:27",
        "Tito 1:15",
        "Tiago 3:9",
        "1 Pedro 1:19"
      ]
    },
    {
      "termo": "Maer-Salal-Hás-Baz",
      "definicao": "Nome dado ao filho de Isaías, significando 'despojo apressado, presa rápida'. Profecia sobre invasão síria e assíria contra Israel.",
      "definicaoAdicional": "Este nome profético mostrava que a salvação viria após o juízo. Jesus é a verdadeira resposta de Deus nos tempos de guerra. Ele traz livramento após a pressa do inimigo.",
      "referencias": [
        "Isaías 8:1-4",
        "Isaías 8:18",
        "Hebreus 2:13",
        "Provérbios 1:14"
      ]
    },
    {
      "termo": "Magdala",
      "definicao": "Cidade na Galiléia conhecida por sua proximidade com Jesus e por ter sido lar de Maria Madalena.",
      "definicaoAdicional": "Magdala era centro comercial e espiritual. Foi ali que Jesus pregou e curou muitos. Mostra que até cidades obscuras podem ser luz no mundo.",
      "referencias": [
        "Mateus 15:39",
        "Lucas 8:2",
        "João 12:3",
        "Efésios 4:11"
      ]
    },
    {
      "termo": "Magia",
      "definicao": "Prática oculta de manipulação espiritual e ilusão. Condenada nas Escrituras como obra da carne e sedução maligna.",
      "definicaoAdicional": "Os magos do Egito imitaram sinais de Moisés, mas falharam diante da verdade. Paulo condena feitiços e encantamentos. Jesus liberta os cativos da magia.",
      "referencias": [
        "Êxodo 7:11",
        "Gálatas 5:20",
        "Atos 8:9",
        "Apocalipse 9:21"
      ]
    },
    {
      "termo": "Majestade",
      "definicao": "Glória e grandeza de Deus. Na Bíblia, aplicado a Cristo, aos anjos e à própria manifestação divina.",
      "definicaoAdicional": "Jesus está à direita da Majestade. Paulo fala que os anjos são espíritos de majestade. A majestade de Deus cobre os céus.",
      "referencias": [
        "Hebreus 1:3",
        "Hebreus 8:1",
        "Salmos 104:1",
        "Daniel 7:13"
      ]
    },
    {
      "termo": "Mal",
      "definicao": "Pecado, iniqüidade e tudo que se opõe à vontade de Deus. Contraste entre o mal e o bem é tema constante nas Escrituras.",
      "definicaoAdicional": "Jesus sofreu maldições para trazer bênçãos. Os cristãos devem resistir ao mal e praticar o bem. Quem faz o mal não conhece a Deus.",
      "referencias": [
        "Romanos 12:9",
        "Mateus 6:13",
        "João 3:19",
        "1 João 3:12"
      ]
    },
    {
      "termo": "Malaquias",
      "definicao": "Último profeta do Antigo Testamento, cujo nome significa \"meu mensageiro\". Profetizou sobre o Messias e reforma espiritual.",
      "definicaoAdicional": "Malaquias advertiu contra maldições e promoveu arrependimento. Sua mensagem preparou o caminho para João Batista. Paulo e Tiago retomaram temas dele em suas epístolas.",
      "referencias": [
        "Malaquias 1-4",
        "Mateus 11:10",
        "Lucas 1:16-17",
        "Hebreus 10:1"
      ]
    },
    {
      "termo": "Maldade",
      "definicao": "Iniqüidade intencional e contínua. Na Bíblia, é chamada de trevas e contrasta com a bondade e luz de Cristo.",
      "definicaoAdicional": "Paulo lista maldade entre obras da carne. Jesus instrui os discípulos a fugirem da maldade. A maldade será julgada no dia final.",
      "referencias": [
        "Romanos 1:30",
        "Efésios 6:11",
        "Mateus 24:48",
        "Apocalipse 22:15"
      ]
    },
    {
      "termo": "Maldição",
      "definicao": "Palavras ou ações que trazem castigo e separação de Deus. Na Bíblia, tanto pode ser justa (de Deus) quanto injusta (dos ímpios).",
      "definicaoAdicional": "Jesus tomou a maldição da Lei para trazer bênção. Paulo instruiu os cristãos a não retribuírem maldição com maldição, mas com bênção. A maldição do pecado termina com Cristo.",
      "referencias": [
        "Gálatas 3:13",
        "1 Pedro 3:9",
        "Gênesis 3:17",
        "Apocalipse 22:3"
      ]
    },
    {
      "termo": "Malha",
      "definicao": "Tecido ou rede usada para prender ou proteger. Na Bíblia, metáfora de redes espirituais que aprisionam ou libertam.",
      "definicaoAdicional": "Jesus disse que a palavra do reino prende alguns e liberta outros. Paulo instruiu os cristãos a romper as malhas do diabo. A verdade de Cristo liberta todo escravo.",
      "referencias": [
        "Mateus 13:47",
        "Efésios 6:11",
        "Salmo 18:5",
        "João 8:36"
      ]
    },
    {
      "termo": "Malícia",
      "definicao": "Intenção deliberadamente má. Na Bíblia, associada à mentira, hipocrisia e práticas carnais.",
      "definicaoAdicional": "Jesus advertiu contra malícia e hipocrisia dos fariseus. Paulo instrui os cristãos a deixarem a malícia e andarem na simplicidade de Cristo. A verdadeira pureza vem do coração transformado.",
      "referencias": [
        "Lucas 12:1",
        "Romanos 16:18",
        "1 Pedro 2:1",
        "Efésios 4:22"
      ]
    },
    {
      "termo": "Maligno",
      "definicao": "Satanás, o inimigo de Deus e do homem. Chamado de ladrão, leão rugiente e pai da mentira.",
      "definicaoAdicional": "Jesus orou para que Deus guardasse os discípulos do Maligno. João exorta a usar a armadura de Cristo contra ele. No fim, o Maligno será lançado no lago de fogo.",
      "referencias": [
        "João 17:15",
        "1 João 5:18",
        "Efésios 6:11",
        "Apocalipse 20:10"
      ]
    },
    {
      "termo": "Malta",
      "definicao": "Ilha no Mediterrâneo onde Paulo naufragou e pregou. Mostra que até lugares distantes recebem o evangelho.",
      "definicaoAdicional": "Em Malta, Paulo pregou mesmo sob prisão. Jesus prometeu que o evangelho seria pregado a todas as nações. Malta é tipo da aceitação do evangelho em terras pagãs.",
      "referencias": [
        "Atos 28:1-10",
        "Marcos 16:15",
        "Romanos 15:19",
        "Efésios 3:6"
      ]
    },
    {
      "termo": "Maná",
      "definicao": "Alimento milagroso fornecido por Deus no deserto. Tipo da provisão espiritual de Cristo, o Pão da Vida.",
      "definicaoAdicional": "O maná caía com o orvalho. Jesus é o verdadeiro Maná descido do céu. Alguns cristãos tinham maná escondido como promessa de vida futura.",
      "referencias": [
        "Êxodo 16",
        "João 6:31-35",
        "Apocalipse 2:17",
        "Números 11:7"
      ]
    },
    {
      "termo": "Manancial",
      "definicao": "Fonte de água ou provisão. Na Bíblia, usado como tipo da fonte de vida espiritual e do Espírito Santo.",
      "definicaoAdicional": "Jesus é o manancial de água viva. O Espírito Santo flui como riacho. Devemos beber do manancial espiritual e não de águas contaminadas do mundo.",
      "referencias": [
        "João 4:10",
        "João 7:38",
        "Zacarias 14:8",
        "Efésios 5:18"
      ]
    },
    {
      "termo": "Manassés",
      "definicao": "Filho de José e um dos patriarcas. Também nome de rei de Judá conhecido pela idolatria extrema.",
      "definicaoAdicional": "Manassés, filho de José, herdou promessas de Deus. Mas Manassés de Judá foi o mais mau de todos os reis. Mesmo assim, houve arrependimento e restauração.",
      "referencias": [
        "Gênesis 41:50",
        "2 Reis 21",
        "2 Crônicas 33",
        "Mateus 1:10"
      ]
    },
    {
      "termo": "Manco",
      "definicao": "Que tem deficiência física ou espiritual. Na Bíblia, usado como tipo de quem precisa da graça de Deus para caminhar.",
      "definicaoAdicional": "Jesus curou o manco em Belém. Paulo instruiu que fortalecêssemos os joelhos cansados e mãos fracas. A graça de Cristo cura o manco espiritual.",
      "referencias": [
        "Atos 3:2",
        "Hebreus 12:12",
        "Isaías 35:3",
        "Efésios 4:29"
      ]
    },
    {
      "termo": "Mandamento",
      "definicao": "Ordem ou lei dada por Deus. Inclui os dez mandamentos e outras ordenanças espirituais e morais.",
      "definicaoAdicional": "Jesus veio para cumprir os mandamentos. Paulo diz que amar ao próximo é o resumo dos mandamentos. Os cristãos são chamados a guardar os mandamentos de Cristo.",
      "referencias": [
        "Êxodo 20",
        "Mateus 5:17",
        "João 14:15",
        "1 João 5:3"
      ]
    },
    {
      "termo": "Mandrágora",
      "definicao": "Planta medicinal usada por Raquel e Lia para aumentar fertilidade. Na Bíblia, simboliza esperança e desejo frustrado.",
      "definicaoAdicional": "A mandrágora representava tentativa humana de controle sobre bênçãos. Paulo instrui os cristãos a dependerem de Deus, não de meios carnais.",
      "referencias": [
        "Gênesis 30:14-16",
        "Cantares 7:13",
        "Gênesis 30:15",
        "Efésios 5:16"
      ]
    },
    {
      "termo": "Manifestar",
      "definicao": "Revelar, mostrar ou declarar algo. Na Bíblia, usado tanto fisicamente quanto espiritualmente — Jesus manifestou o Pai e o Espírito Santo manifesta a Cristo.",
      "definicaoAdicional": "Jesus manifestou o amor de Deus. O Espírito Santo manifesta dons espirituais. Paulo instrui os cristãos a manifestar a glória de Deus em corpo e alma.",
      "referencias": [
        "João 1:18",
        "1 Coríntios 12:7",
        "João 14:21",
        "Efésios 5:13"
      ]
    },
    {
      "termo": "Manjar",
      "definicao": "Comida fina ou especial. Na Bíblia, usado metaforicamente para alimento espiritual e celebração.",
      "definicaoAdicional": "Jesus é o verdadeiro Manjar Celestial. Paulo instrui os cristãos a andarem em manjares espirituais, não em pratos da carne. A ceia do Senhor é tipo do manjar do pacto.",
      "referencias": [
        "Lucas 15:23",
        "Mateus 26:26",
        "João 6:51",
        "Efésios 5:2"
      ]
    },
    {
      "termo": "Manjedoura",
      "definicao": "Local onde animais comiam. Jesus nasceu e foi posto numa manjedoura, simbolizando humildade e simplicidade.",
      "definicaoAdicional": "Jesus nasceu em manjedoura, mas é Rei dos reis. A manjedoura representa lugar de começo e serviço. Os cristãos devem buscar coisas lá do alto, não apenas na manjedoura.",
      "referencias": [
        "Lucas 2:7",
        "Lucas 2:12",
        "Mateus 2:11",
        "Isaías 1:3"
      ]
    },
    {
      "termo": "Manre",
      "definicao": "Local onde Abraão construiu altar e morou. Junto com Mamre, é parte da história de Abraão e promessas de Deus.",
      "definicaoAdicional": "Abraão viveu em Manre e recebeu visitas angélicas. Lugar de comunhão e promessa. Hoje, os cristãos têm Manre espiritual — lugar de encontro com Deus.",
      "referencias": [
        "Gênesis 35:27",
        "Gênesis 13:18",
        "João 14:2",
        "Atos 17:24"
      ]
    },
    {
      "termo": "Manto",
      "definicao": "Roupa exterior longa, usada por profetas e líderes. Elias deixou seu manto para Eliseu como sinal de continuidade ministerial.",
      "definicaoAdicional": "Eliseu pegou o manto de Elias e o usou para dividir o Jordão. Jesus vestia manto real quando sentenciado. O manto de Cristo é revestimento espiritual.",
      "referencias": [
        "2 Reis 2:8",
        "João 19:23",
        "Lucas 11:35",
        "Romanos 13:14"
      ]
    },
    {
      "termo": "Manuscritos",
      "definicao": "Documentos antigos da Bíblia, copiados com cuidado pelos escribas e profetas. Preservados por séculos até os dias atuais.",
      "definicaoAdicional": "Os manuscritos do mar Morto confirmaram precisão das Escrituras. Jesus garantiu que os céus passariam, mas Sua Palavra não. Os manuscritos são testemunhas da fidelidade de Deus.",
      "referencias": [
        "Lucas 1:1-4",
        "João 5:46",
        "Mateus 5:18",
        "1 Timóteo 5:18"
      ]
    },
    {
      "termo": "Mão",
      "definicao": "Parte do corpo humana que simboliza ação, poder e autoridade. Na Bíblia, mão de Deus realiza obras; mãos humanas podem abençoar ou ferir.",
      "definicaoAdicional": "Jesus curou com Sua mão. Paulo escreveu cartas com sua própria mão. Mãos limpas e puro coração são abençoados por Deus. A mão direita de Deus salva e exalta.",
      "referencias": [
        "Marcos 16:18",
        "1 Coríntios 16:21",
        "Salmo 16:11",
        "Mateus 26:64"
      ]
    },
    {
      "termo": "Mão de Jesus",
      "definicao": "Expressão de poder e presença de Cristo. Usada para cura, ensino e proteção.",
      "definicaoAdicional": "Jesus tocou no leproso e o limpou. A mão de Jesus sustenta os fracos e levanta os abatidos. Ninguém pode escapar da mão de Cristo.",
      "referencias": [
        "Mateus 8:3",
        "João 10:28",
        "João 10:29",
        "Lucas 5:24"
      ]
    },
    {
      "termo": "Mãos, Imposição das",
      "definicao": "Ritual simbólico usado pelos apóstolos e líderes espirituais para oração, cura, batismo no Espírito Santo ou ordenação ministerial.",
      "definicaoAdicional": "Por meio da imposição de mãos, os anciãos ordenavam diáconos e presbíteros. Paulo recebeu visão e missão por isso. O Espírito Santo também foi dado dessa forma.",
      "referencias": [
        "Atos 8:17",
        "Atos 13:3",
        "1 Timóteo 4:14",
        "Tiago 5:14"
      ]
    },
    {
      "termo": "Mar",
      "definicao": "Corpo de água salgada, frequentemente usado como tipo do pundo do pecado e da redenção.",
      "definicaoAdicional": "Jesus andou sobre o mar. Paulo navegou pelo mar em suas viagens missionárias. O novo céu e nova terra não têm mar, indicando paz definitiva.",
      "referencias": [
        "Mateus 14:25",
        "João 6:16",
        "Apocalipse 21:1",
        "Salmos 107:23-24"
      ]
    },
    {
      "termo": "Mar de Fundição",
      "definicao": "Grande recipiente de bronze no Templo, onde os sacerdotes se lavavam. Simboliza regeneração e santificação.",
      "definicaoAdicional": "O mar de fundição era parte do mobiliário sagrado. Hoje, somos lavados pelo sangue de Cristo. A fundição simboliza trabalho e purificação.",
      "referencias": [
        "1 Reis 7:23-26",
        "2 Crônicas 4:2-5",
        "Efésios 5:26",
        "Tito 3:5"
      ]
    },
    {
      "termo": "Mar Vermelho",
      "definicao": "Mar atravessado por Israel após sair do Egito. Milagrosamente dividido para livrar o povo e destruir os egípcios.",
      "definicaoAdicional": "O Mar Vermelho é tipo da salvação e livramento. Paulo usa o evento como lição espiritual. Hoje, o batismo simboliza passagem pelo mar vermelho da morte para a vida.",
      "referencias": [
        "Êxodo 13:18",
        "Êxodo 14",
        "1 Coríntios 10:1",
        "1 Pedro 3:20-21"
      ]
    },
    {
      "termo": "Mara",
      "definicao": "Água amarga em Elim, onde Israel clamou a Deus. Nome significa 'amargura' e é tipo de momentos difíceis em nossa jornada espiritual.",
      "definicaoAdicional": "Deus transformou Mara em água doce. Jesus transforma nossas amarguras em bênçãos. Mara é tipo do socorro de Deus em tempos ruins.",
      "referencias": [
        "Êxodo 15:23-25",
        "Provérbios 3:11-12",
        "Tiago 3:11",
        "Apocalipse 22:2"
      ]
    },
    {
      "termo": "Maravilha",
      "definicao": "Obra extraordinária de Deus. Milagre ou fenômeno que desperta admiração e fé.",
      "definicaoAdicional": "Jesus fez maravilhas que surpreenderam multidões. Paulo instruiu que maravilhas cessariam, mas a fé permaneceria. Os que rejeitam as maravilhas de Deus endurecem o coração.",
      "referencias": [
        "João 3:2",
        "Marcos 7:37",
        "1 Coríntios 13:2",
        "Apocalipse 15:1"
      ]
    },
    {
      "termo": "Marcha",
      "definicao": "Movimento de avanço ou retrocesso. Na Bíblia, marcha pode ser física (exemplo: marcha de Israel) ou espiritual (avanço ou derrocada).",
      "definicaoAdicional": "Israel marchou rumo à terra prometida. Paulo instruiu os cristãos a andarem em marcha celestial. Satanás marcha como leão rugindo, buscando a quem possa tragar.",
      "referencias": [
        "Êxodo 12:41",
        "Efésios 4:17",
        "1 Pedro 5:8",
        "1 Samuel 4:6"
      ]
    },
    {
      "termo": "Marco",
      "definicao": "Referência ou padrão de medida. Na Bíblia, usado em sentido físico e espiritual para avaliar caráter e obras.",
      "definicaoAdicional": "Jesus perguntou qual o marco da fé. Paulo instruiu sobre marcos espirituais — o amor, a caridade e o fruto do Espírito. O verdadeiro marco é Cristo.",
      "referencias": [
        "Lucas 1:18",
        "Gálatas 6:16",
        "Efésios 3:18",
        "1 Coríntios 4:1"
      ]
    },
    {
      "termo": "Marcos, João",
      "definicao": "Discípulo e companheiro de Paulo. Autor do Evangelho de Marcos, considerado amigo fiel e servo de Cristo.",
      "definicaoAdicional": "João Marcos viajou com Barnabé e Paulo, mas abandonou a primeira viagem. Mais tarde, tornou-se útil ao ministério. Sua história mostra que voltar atrás não é o fim.",
      "referencias": [
        "Atos 12:12",
        "Colossenses 4:10",
        "1 Pedro 5:13",
        "Atos 13:5"
      ]
    },
    {
      "termo": "Marfim",
      "definicao": "Material valioso usado em objetos reais e sacrifícios. Na Bíblia, usado como tipo de beleza e pureza espiritual.",
      "definicaoAdicional": "As rainhas eram adornadas com marfim. Jesus é descrito com pés como marfim brilhante. O verdadeiro adorno não é exterior, mas interior.",
      "referencias": [
        "Salmos 45:9",
        "Apocalipse 1:15",
        "1 Pedro 3:3",
        "Ezequiel 27:6"
      ]
    },
    {
      "termo": "Maria",
      "definicao": "Nome de várias mulheres na Bíblia, incluindo mãe de Jesus, irmã de Lázaro e discípula fiel. Cada uma com papel único no plano de Deus.",
      "definicaoAdicional": "Maria, mãe de Jesus, recebeu palavras de anjo e serviu com humildade. Maria de Betânia ungiu Jesus com perfume. Maria de Jerusalém ajudou Paulo. Todas são exemplos de fé e serviço.",
      "referencias": [
        "Lucas 1:26-38",
        "João 11:1-2",
        "Atos 12:12",
        "Lucas 1:48"
      ]
    },
    {
      "termo": "Mármore",
      "definicao": "Pedra durável usada em construção de templos e palácios. Simboliza firmeza, beleza e também frieza espiritual em alguns contextos.",
      "definicaoAdicional": "Templos e palácios foram construídos com mármore. Jesus previu que o Templo seria destruído, pedra por pedra. O coração do crente é templo espiritual, não de pedras frias, mas de amor quente.",
      "referencias": [
        "1 Reis 5:17",
        "Marcos 13:1-2",
        "1 Coríntios 3:16",
        "Efésios 2:20"
      ]
    },
    {
      "termo": "Martelo",
      "definicao": "Instrumento de destruição e construção. Na Bíblia, usado como metáfora de poder e juízo.",
      "definicaoAdicional": "Deus chama Babilônia de martelo de nações. Jesus é o martelo espiritual que quebra o jugo do pecado. O verdadeiro martelo não destrói pessoas, mas fortalece os salvos.",
      "referencias": [
        "Jeremias 51:20",
        "Hebreus 4:12",
        "Provérbios 25:17",
        "Lucas 22:38"
      ]
    },
    {
      "termo": "Mártir",
      "definicao": "Testemunha que derrama seu sangue por causa da fé. Na Bíblia, estendido a todos os que sofrem por Cristo, inclusive Stephen e Antipas.",
      "definicaoAdicional": "Stephen foi o primeiro mártir cristão. Jesus prometeu coroa de vida aos mártires. Até hoje, mártires oram debaixo do altar celestial.",
      "referencias": [
        "Atos 7",
        "Apocalipse 2:13",
        "Apocalipse 6:9",
        "Mateus 5:10"
      ]
    },
    {
      "termo": "Massá",
      "definicao": "Lugar onde Israel murmurou contra Deus e reclamou por falta de água. Tipo de corações ingratos e rebeldes.",
      "definicaoAdicional": "Massá simboliza testes do coração. Jesus é a rocha da qual sai água viva. Os cristãos devem evitar murmúrios e clamar com fé.",
      "referencias": [
        "Êxodo 17:7",
        "Salmo 95:8",
        "Hebreus 3:8",
        "1 Coríntios 10:7"
      ]
    },
    {
      "termo": "Mastro",
      "definicao": "Paus usados em navegação e também em idolatria. Na Bíblia, usado como símbolo de orgulho e dependência humana.",
      "definicaoAdicional": "Israel cortou mastros de navios pagãos. Jesus pergunta por que olhamos para mastros humanos, e não para o Senhor dos exércitos. O verdadeiro mastro é Cristo.",
      "referencias": [
        "Isaías 31:1",
        "Apocalipse 18:13",
        "Salmos 68:30",
        "Isaías 36:9"
      ]
    },
    {
      "termo": "Mateus",
      "definicao": "Publicano convertido por Jesus, tornou-se apóstolo e autor do primeiro evangelho. Chamado Mateus, Levi ou Mateus Levi.",
      "definicaoAdicional": "Mateus deixou seu ofício para seguir Jesus. Tornou-se pregador do evangelho a judeus e gentios. Sua história mostra que ninguém é excluído do reino de Deus.",
      "referencias": [
        "Mateus 9:9",
        "Marcos 2:14",
        "Lucas 5:27",
        "Atos 1:13"
      ]
    },
    {
      "termo": "Média",
      "definicao": "Região ancestral de povos persas e inimiga de babilônios. Em Daniel, foi usada por Deus para julgar Babilônia.",
      "definicaoAdicional": "O reino medo-persa substituiu Babilônia como potência mundial. Dario, rei da Média, protegeu Daniel. Deus levanta e derruba impérios conforme Sua vontade.",
      "referencias": [
        "Daniel 5:31",
        "Daniel 6:8",
        "Isaías 13",
        "Efésios 6:12"
      ]
    },
    {
      "termo": "Mediador",
      "definicao": "Intermediário entre duas partes. Na Bíblia, Jesus é o único Mediador entre Deus e os homens.",
      "definicaoAdicional": "Moisés foi mediador da velha aliança. Jesus é o Mediador da Nova Aliança. Paulo instruiu sobre mediação espiritual entre irmãos.",
      "referencias": [
        "1 Timóteo 2:5",
        "Gálatas 3:19",
        "Hebreus 8:6",
        "1 Coríntios 1:10"
      ]
    },
    {
      "termo": "Medida",
      "definicao": "Quantidade ou avaliação. Na Bíblia, Jesus e Paulo usam medida como metáfora de julgamento e reciprocidade.",
      "definicaoAdicional": "Quem mede com medida de misericórdia receberá misericórdia. Jesus avisou que a mesma medida que usarmos será usada conosco. A verdadeira medida é Cristo.",
      "referencias": [
        "Mateus 7:2",
        "Lucas 6:38",
        "Efésios 4:13",
        "Efésios 4:16"
      ]
    },
    {
      "termo": "Mediterrâneo, Mar",
      "definicao": "Mar que banha a costa de Israel. Na Bíblia, chamado de 'mar da Filístia', sendo rota de viagem e missão.",
      "definicaoAdicional": "Paulo navegou no Mar Mediterrâneo. Jesus pregou em regiões próximas ao mar. O evangelho chegou a povos marítimos através de Cristo e Seus discípulos.",
      "referencias": [
        "Josué 9:1",
        "João 21:1",
        "Atos 27",
        "Efésios 2:17"
      ]
    },
    {
      "termo": "Mefibosete",
      "definicao": "Neto de Saul e aleijado de pés. Foi acolhido por Davi como sinal de aliança e misericórdia.",
      "definicaoAdicional": "Mefibosete foi acolhido à mesa de Davi. Tipo da aceitação de Cristo aos fracos e desprezados. Jesus é o Mediador que acolhe os mancos e pobres de espírito.",
      "referencias": [
        "2 Samuel 9",
        "2 Samuel 19:26",
        "Lucas 14:21",
        "Romanos 15:7"
      ]
    },
    {
      "termo": "Membro",
      "definicao": "Parte do corpo humano. Na Bíblia, usado metaforicamente para descrever os cristãos como membros do corpo de Cristo.",
      "definicaoAdicional": "Jesus é a cabeça; os cristãos são membros. Paulo instrui a não usar membros para pecado, mas para justiça. O corpo de Cristo é composto de membros reconciliados.",
      "referencias": [
        "1 Coríntios 12:12-27",
        "Efésios 1:23",
        "Romanos 6:13",
        "Efésios 5:30"
      ]
    },
    {
      "termo": "Megido",
      "definicao": "Cidade estratégica em Israel, cenário de batalhas importantes. Também local do confronto final em Har-Magedon.",
      "definicaoAdicional": "Megido é tipo de batalha espiritual. O Armagedon simboliza o último confronto entre o bem e o mal. Os cristãos não guerreiam com espada, mas com a Palavra.",
      "referencias": [
        "Juízes 5:19",
        "Apocalipse 16:16",
        "2 Crônicas 35:20-24",
        "João 18:12"
      ]
    },
    {
      "termo": "Melquisedeque",
      "definicao": "Rei de Salém e sumo sacerdote de Deus Altíssimo. Tipo de Cristo em sacerdócio eterno e justiça.",
      "definicaoAdicional": "Melquisedeque trouxe pão e vinho. Jesus é o Melquisedeque eterno, sem princípio de dias nem fim de vida. Sua aliança é superior à do sacerdócio de Arão.",
      "referencias": [
        "Gênesis 14:18",
        "Salmos 110:4",
        "Hebreus 5:6",
        "Hebreus 7"
      ]
    },
    {
      "termo": "Memória",
      "definicao": "Capacidade de lembrar. Na Bíblia, memória é ligada às promessas de Deus e à prática da fé.",
      "definicaoAdicional": "Jesus instituiu a Ceia como memorial. Paulo instruiu os cristãos a lembrarem as boas doutrinas. A memória espiritual mantém viva a obra de Deus no coração.",
      "referencias": [
        "João 14:26",
        "Lucas 22:19",
        "1 Coríntios 11:24",
        "Salmos 105:8"
      ]
    },
    {
      "termo": "Memorial",
      "definicao": "Objeto ou prática que recorda eventos espirituais importantes. Na Bíblia, usado como lembrete de vitória, promessa ou aliança.",
      "definicaoAdicional": "Jesus instituiu o pão e o cálice como memorial de Sua morte. Os israelitas ergueram pedras como memorial. Hoje, o batismo e a ceia são memoriais espirituais.",
      "referencias": [
        "Lucas 22:19",
        "Josué 4:6",
        "1 Samuel 7:12",
        "1 Coríntios 11:24"
      ]
    },
    {
      "termo": "Mene, Mene, Tequel e Parsim",
      "definicao": "Palavras escritas na parede por dedo de Deus, durante festa de Baltasar. Significam 'contado, pesado e dividido'.",
      "definicaoAdicional": "Baltasar viu estas palavras e soube que seu tempo havia findado. Jesus é o peso da justiça. Os que vivem em rebeldia serão contados, pesados e entregues ao juízo.",
      "referencias": [
        "Daniel 5:25-28",
        "Lucas 12:20",
        "1 Coríntios 3:8",
        "Apocalipse 20:12"
      ]
    },
    {
      "termo": "Mente",
      "definicao": "Centro do pensamento e razão. Na Bíblia, mente carnal é inimiga de Deus; mente renovada produz frutos do Espírito.",
      "definicaoAdicional": "A mente carnal não sujeita à lei de Deus. Jesus renova a mente do crente. Paulo instruiu a renovar-se pela mente para andar na verdade.",
      "referencias": [
        "Romanos 8:7",
        "Efésios 4:23",
        "Colossenses 3:2",
        "Romanos 12:2"
      ]
    },
    {
      "termo": "Merari",
      "definicao": "Ancestral da tribo de Levi, responsável pelo transporte de peças do Tabernáculo. Seu nome pode significar \"amargo\", tipo de jornada de dor e serviço.",
      "definicaoAdicional": "Merari serviu com cargas pesadas. Hoje, os cristãos carregam cruz e servem com paciência. O verdadeiro serviço é dado por Deus, não pela carne.",
      "referencias": [
        "Números 3:33",
        "Números 4:29",
        "1 Crônicas 6:16",
        "Lucas 9:23"
      ]
    },
    {
      "termo": "Meribá",
      "definicao": "Lugar onde Israel murmurou contra Deus por causa da sede. O nome significa 'contenda' ou 'reclamação'.",
      "definicaoAdicional": "Deus falou com Israel em Meribá. Jesus é a Rocha da qual sai água viva. A contenda do povo contrasta com a paciência de Deus.",
      "referencias": [
        "Êxodo 17:7",
        "Salmo 81:7",
        "Salmo 95:8",
        "Efésios 4:31"
      ]
    },
    {
      "termo": "Merodaque-Baladã",
      "definicao": "Rei da Babilônia que visitou Ezequias e foi usado por Deus para trazer juízo sobre Judá por causa da vaidade real.",
      "definicaoAdicional": "Ezequias mostrou tesouros a Merodaque-Baladã, e Deus usou isso para anunciar futuro cativeiro. Mostra que vaidade atrai consequências.",
      "referencias": [
        "Isaías 39:1-7",
        "2 Reis 20:12-19",
        "2 Crônicas 36:7",
        "Isaías 39:6"
      ]
    },
    {
      "termo": "Merom",
      "definicao": "Lago onde Josué derrotou os cananeus, marcando início da conquista da terra prometida.",
      "definicaoAdicional": "Deus disse a Josué para não temer, pois entregaria os reis em Merom. A vitória em Merom simboliza vitória sobre o inimigo. Os cristãos têm vitória sobre o mundo, a carne e o diabo.",
      "referencias": [
        "Josué 11:5",
        "Josué 11:8",
        "Salmo 110:5",
        "João 16:33"
      ]
    },
    {
      "termo": "Mesa",
      "definicao": "Local de refeição e comunhão. Na Bíblia, mesa pode ser de paz ou de inimizade. Jesus é nossa mesa espiritual e abrigo seguro.",
      "definicaoAdicional": "A mesa do Senhor é abastecida com misericórdia. Paulo instruiu a não comer da mesa dos ídolos. Jesus é a verdadeira mesa de graça e segurança.",
      "referencias": [
        "Salmo 23:5",
        "1 Coríntios 10:21",
        "1 Coríntios 10:22",
        "João 21:12"
      ]
    },
    {
      "termo": "Mesopotâmia",
      "definicao": "Região entre os rios Eufrates e Tigre, berço de civilizações antigas e local de origem de Abraão.",
      "definicaoAdicional": "Deus chamou Abraão da Mesopotâmia. Paulo fala que o evangelho alcançará povos distantes. Mesopotâmia é tipo de mundo do qual Deus nos chama para Si.",
      "referencias": [
        "Gênesis 24:10",
        "Atos 7:2",
        "Deuteronômio 26:5",
        "Efésios 2:13"
      ]
    },
    {
      "termo": "Mestre",
      "definicao": "Professor ou instrutor espiritual. Na Bíblia, Jesus é chamado Mestre, assim como Paulo e outros líderes.",
      "definicaoAdicional": "Jesus é o Mestre verdadeiro. Paulo instruiu sobre mestres que ensinam com sabedoria e amor. Há mestres bons e maus — discernimento é necessário.",
      "referencias": [
        "João 13:13",
        "Mateus 23:10",
        "Tiago 3:1",
        "Gálatas 6:6"
      ]
    },
    {
      "termo": "Metáfora",
      "definicao": "Figura de linguagem usada por Jesus e profetas para ensinar verdades espirituais de forma acessível e visual.",
      "definicaoAdicional": "Jesus falou em metáforas sobre o reino. Paulo usou metáforas sobre o corpo de Cristo. Metáforas ajudam a entender mistérios divinos.",
      "referencias": [
        "Mateus 13",
        "João 10:6",
        "Lucas 4:23",
        "2 Pedro 2:22"
      ]
    },
    {
      "termo": "Mical",
      "definicao": "Filha de Saul e esposa de Davi, que o zombou por dançar diante da arca. Perdeu a bênção por falta de reverência.",
      "definicaoAdicional": "Mical ficou cheia de desprezo. Davi, cheio de alegria. Quem menospreza a adoração perde a presença de Deus. A alegria verdadeira não depende de aparência, mas de coração.",
      "referencias": [
        "2 Samuel 6:16-23",
        "Lucas 15:25-30",
        "Efésios 5:19",
        "Tiago 5:13"
      ]
    },
    {
      "termo": "Micmás",
      "definicao": "Lugar de emboscada e vitória de Jonathan sobre os filisteus. Pequeno lugar de grandes conquistas espirituais.",
      "definicaoAdicional": "Jonathan saiu de Micmás e venceu com poucos recursos. Jesus escolhe o fraco para confundir o forte. Os pequenos lugares são campos de grandes vitórias em Cristo.",
      "referencias": [
        "1 Samuel 14:5",
        "1 Samuel 14:6",
        "1 Coríntios 1:27",
        "Efésios 6:10"
      ]
    },
    {
      "termo": "Midiã, Midianitas",
      "definicao": "Povo descendente de Abraão por Quetura. Enfrentou Gideão e foi usado por Deus para moldar o povo de Israel.",
      "definicaoAdicional": "Midian foi disciplinado por Deus, mas também abrigou Moisés. Jetro, sogro de Moisés, era midianita. Deus usa até inimigos para abençoar Seu povo.",
      "referencias": [
        "Gênesis 25:2",
        "Juízes 6",
        "Êxodo 2:15",
        "Neemias 13:1",
        "Gálatas 3:1"
      ]
    },
    {
      "termo": "Miguel",
      "definicao": "Arcanjo que disputa com demônios e defende Israel. Aparece em Daniel, Judas e Apocalipse como lutador celestial.",
      "definicaoAdicional": "Miguel disputou o corpo de Moisés com o diabo. Ele lidera o exército de Deus contra o dragão. Miguel é tipo dos anjos que assistem os salvos no conflito espiritual.",
      "referencias": [
        "Daniel 10:13",
        "Daniel 12:1",
        "Judas 1:9",
        "Apocalipse 12:7"
      ]
    },
    {
      "termo": "Mil",
      "definicao": "Unidade de medida que indica quantidade ou período. Na Bíblia, usado em contextos de guerra e governo espiritual.",
      "definicaoAdicional": "Jesus falou que mil anos são como um dia para Deus. Paulo instruiu sobre domínio espiritual e vitória sobre mil inimigos. Um dia do Senhor é suficiente para livramento completo.",
      "referencias": [
        "2 Pedro 3:8",
        "Salmos 91:7",
        "Lucas 21:11",
        "Apocalipse 20:4"
      ]
    },
    {
      "termo": "Milagre",
      "definicao": "Obras de Deus que ultrapassam leis naturais. Sinais que revelam o Reino de Deus e a identidade de Cristo.",
      "definicaoAdicional": "Jesus realizou milagres para credibilidade do evangelho. Paulo e os apóstolos tiveram milagres como selo da mensagem. Fé sem milagres é possível, mas milagres sem fé são vazios.",
      "referencias": [
        "João 2:11",
        "João 20:30-31",
        "Marcos 16:20",
        "Hebreus 2:4"
      ]
    },
    {
      "termo": "Milênio",
      "definicao": "Período de mil anos mencionado em Apocalipse 20, onde Cristo reinará com os salvos após o juízo e segunda vinda.",
      "definicaoAdicional": "O milênio é parte do plano de Deus para restauração de Israel e reinado de Cristo. Alguns interpretam como literal, outros simbolicamente. Todos concordam que Cristo reina agora no coração dos salvos.",
      "referencias": [
        "Apocalipse 20:4",
        "Apocalipse 20:6",
        "Romanos 14:17",
        "Efésios 1:20-22"
      ]
    },
    {
      "termo": "Mina",
      "definicao": "Moeda ou medida monetária usada por Jesus em parábola. Mostra responsabilidade espiritual e recompensa pela fidelidade.",
      "definicaoAdicional": "Na parábola das minas, Jesus instruiu sobre investimento espiritual. Quem recebeu uma mina e a escondeu foi punido. Os que multiplicaram foram recompensados. A fidelidade começa com pequenas coisas.",
      "referencias": [
        "Lucas 19:13",
        "Lucas 19:24",
        "Mateus 25:14",
        "1 Coríntios 4:2"
      ]
    },
    {
      "termo": "Ministério",
      "definicao": "Chamado e função espiritual de servir a Deus e ao próximo. Na Bíblia, Paulo e outros apóstolos tiveram ministério de pregadores e obreiros da Palavra.",
      "definicaoAdicional": "O ministério cristão é de reconciliação. Jesus ministrou cura e libertação. Paulo instruiu sobre o ministério espiritual e o uso de dons para edificação.",
      "referencias": [
        "Mateus 20:28",
        "2 Coríntios 5:18",
        "Efésios 4:12",
        "Romanos 15:16"
      ]
    },
    {
      "termo": "Ministrar",
      "definicao": "Servir com dons e talentos. Na Bíblia, usado por Jesus e Paulo sobre serviço espiritual e cuidado com os santos.",
      "definicaoAdicional": "Jesus ministrava cura e perdão. Paulo instruiu os cristãos a ministrar uns aos outros. O verdadeiro ministro serve com humildade e amor.",
      "referencias": [
        "Mateus 20:28",
        "Romanos 12:6",
        "1 Pedro 4:10",
        "Lucas 10:40"
      ]
    },
    {
      "termo": "Ministro",
      "definicao": "Servo de Deus e do evangelho. Na Bíblia, Paulo e Apolo são chamados de ministros de Cristo e do evangelho.",
      "definicaoAdicional": "Paulo e Barnabé foram ministros do evangelho. Jesus é o maior Ministro da Nova Aliança. Os ministros devem servir com integridade e temor de Deus.",
      "referencias": [
        "1 Coríntios 3:5",
        "2 Coríntios 11:15",
        "Colossenses 1:7",
        "Efésios 6:21"
      ]
    },
    {
      "termo": "Miquéias",
      "definicao": "Profeta menor que anunciou o nascimento de Cristo em Belém. Alertou contra idolatria e falsa religião.",
      "definicaoAdicional": "Miquéias profetizou sobre o nascimento de Jesus. Também falou contra opressão e falsa justiça. Sua mensagem ecoa até hoje sobre retorno do Senhor e restauração de Israel.",
      "referencias": [
        "Miquéias 5:2",
        "Mateus 2:6",
        "Miquéias 7:18",
        "Efésios 2:17"
      ]
    },
    {
      "termo": "Mirra",
      "definicao": "Resina aromática usada em perfumes e sepultamentos. Oferecida a Jesus como presente dos magos e na crucificação.",
      "definicaoAdicional": "Os magos ofereceram mirra a Jesus, simbolizando Sua morte. Mirra era usada em ungüentos funerários. Jesus foi sepultado com mirra e aloés. Sua ressurreição superou a morte e o túmulo.",
      "referencias": [
        "Mateus 2:11",
        "João 19:39",
        "Gênesis 37:25",
        "Mateus 2:11"
      ]
    },
    {
      "termo": "Misael",
      "definicao": "Um dos companheiros de Daniel na Babilônia. Resistiu à idolatria e foi honrado por Deus.",
      "definicaoAdicional": "Misael, Sadraque e Abednego foram jogados na fornalha por não adorar a imagem. Jesus veio no meio do fogo e os salvou. Misael é tipo da fidelidade em tribulação.",
      "referencias": [
        "Daniel 3:12",
        "Daniel 3:24",
        "Daniel 3:12",
        "Atos 14:22"
      ]
    },
    {
      "termo": "Misericórdia",
      "definicao": "Amor compassivo de Deus para com os pecadores. Na Bíblia, é atributo de Deus e dever do cristão.",
      "definicaoAdicional": "Deus visita com misericórdia. Paulo instrui os cristãos a andarem em misericórdia. Jesus é o modelo de misericórdia e compaixão.",
      "referencias": [
        "Lucas 1:72",
        "Tiago 2:13",
        "Colossenses 3:12",
        "Lucas 6:36"
      ]
    },
    {
      "termo": "Mistério",
      "definicao": "Verdade oculta que Deus revela aos salvos. Na Bíblia, Paulo fala de mistérios do reino e da igreja.",
      "definicaoAdicional": "O mistério da iniquidade já operava em Paulo. O mistério do evangelho foi revelado aos gentios. Jesus revela mistérios aos pequeninos.",
      "referencias": [
        "Mateus 13:11",
        "Efésios 3:6",
        "Colossenses 1:26",
        "Apocalipse 1:20"
      ]
    },
    {
      "termo": "Moabe",
      "definicao": "Descendente de Ló e pai da nação moabita. Seu povo foi inimigo de Israel, mas algumas almas vieram à salvação.",
      "definicaoAdicional": "Moabe habitou além do Jordão e rejeitou Israel. Jesus pregou a um povo de Moabe indiretamente. A salvação alcança todos que crêem, ainda que de Moabe.",
      "referencias": [
        "Gênesis 19:37",
        "Mateus 15:22",
        "1 Reis 1:1",
        "1 Coríntios 6:11"
      ]
    },
    {
      "termo": "Moeda de Prata",
      "definicao": "Objeto de troca e valor, usado em transações, impostos e também como tipo de promessa e juízo.",
      "definicaoAdicional": "Jesus foi traído por trinta moedas de prata. A prata simboliza redenção e provas. Paulo instruiu sobre valores espirituais, não apenas materiais.",
      "referencias": [
        "Mateus 26:15",
        "Salmo 12:6",
        "Provérbios 25:4",
        "1 Pedro 1:18-19"
      ]
    },
    {
      "termo": "Moisés",
      "definicao": "Líder de Israel, libertador do povo do Egito e mediador da Lei. Tipo de Cristo em intercessão e revelação divina.",
      "definicaoAdicional": "Moisés subiu ao Monte Sinai e desceu com a Lei. Jesus subiu ao Calvário e desceu com salvação. Moisés pregou o evangelho em tipos e sombras. Jesus cumpriu a Lei e trouxe a verdadeira redenção.",
      "referencias": [
        "Êxodo 3-40",
        "Atos 7:20",
        "Lucas 24:27",
        "João 1:17"
      ]
    },
    {
      "termo": "Moloque",
      "definicao": "Deus pagão adorado pelos amonitas. Seu culto envolvia sacrifício de crianças. Condenado por Deus como detestável.",
      "definicaoAdicional": "Israel foi advertido contra Moloque. Paulo combateu falsos deuses e promoveu o verdadeiro reino. Jesus liberta os cativos de falsos deuses e promove vida verdadeira.",
      "referencias": [
        "Levítico 18:21",
        "Atos 7:43",
        "Efésios 5:6",
        "Apocalipse 9:20"
      ]
    },
    {
      "termo": "Monoteísmo",
      "definicao": "Crença em um só Deus, diferente de politeísmo e sincretismo. Base da fé judaico-cristã.",
      "definicaoAdicional": "O primeiro mandamento declara a unicidade de Deus. Paulo pregou o monoteísmo aos gentios. Jesus é o caminho, a verdade e a vida — não há outro nome.",
      "referencias": [
        "Êxodo 20:3",
        "João 17:3",
        "1 Coríntios 8:4",
        "Efésios 4:6"
      ]
    },
    {
      "termo": "Monte",
      "definicao": "Elevação natural. Na Bíblia, montes simbolizam revelação, juízo e presença de Deus.",
      "definicaoAdicional": "Jesus pregou no Monte da Galileia. Subiu ao Monte das Oliveiras. Paulo instruiu sobre montanhas e revelação. A verdadeira revelação é Cristo, não montes físicos.",
      "referencias": [
        "Mateus 5:1",
        "Lucas 22:39",
        "João 4:20",
        "Hebreus 12:18"
      ]
    },
    {
      "termo": "Moriá",
      "definicao": "Montanha onde Abraão ofereceu Isaque. Local escolhido por Deus para habitar e revelar Sua vontade.",
      "definicaoAdicional": "Ali, Deus revelou Seu propósito. Mais tarde, o Templo foi construído em Moriá. Hoje, a verdadeira oferta é Cristo, o Cordeiro de Deus.",
      "referencias": [
        "Gênesis 22:2",
        "2 Crônicas 3:1",
        "João 1:29",
        "Hebreus 11:17-19"
      ]
    },
    {
      "termo": "Mortal",
      "definicao": "Que pode morrer. Na Bíblia, contrasta com o imortal, que é Cristo e o reino de Deus.",
      "definicaoAdicional": "Os homens são mortais, mas o reino de Cristo é eterno. Paulo instruiu a fugir da morte e andar na vida eterna. A carne é mortal, mas o Espírito dá vida.",
      "referencias": [
        "Romanos 8:11",
        "1 Coríntios 15:53",
        "João 6:51",
        "1 Pedro 4:6"
      ]
    },
    {
      "termo": "Morte",
      "definicao": "Separação da alma do corpo. Na Bíblia, pode ser física, espiritual ou eterna. Jesus venceu a morte e deu vida aos que crêem.",
      "definicaoAdicional": "A morte espiritual é afastamento de Deus. A morte eterna é o inferno. Jesus chamou a morte de sono. A morte foi vencida por Cristo na ressurreição.",
      "referencias": [
        "Romanos 6:23",
        "João 11:11-14",
        "1 Coríntios 15:55",
        "Apocalipse 20:14"
      ]
    },
    {
      "termo": "Morto, Mar",
      "definicao": "Lugar de morte e julgamento. Na Bíblia, usado para descrever aqueles que seguem caminhos errados e estão separados de Deus.",
      "definicaoAdicional": "Jesus disse que os mortos ouviriam Sua voz. Paulo instruiu sobre ressurreição dos mortos. O mar simboliza multidões que andam longe de Deus.",
      "referencias": [
        "João 5:25",
        "Romanos 6:23",
        "Apocalipse 20:13",
        "Apocalipse 21:4"
      ]
    },
    {
      "termo": "Mundo",
      "definicao": "Sistema terreno oposto a Deus. Na Bíblia, mundo é tipo da carne e do sistema anticristão. Os cristãos não pertencem ao mundo, mas são enviados por Cristo.",
      "definicaoAdicional": "Jesus orou pelo mundo, mas o mundo O rejeitou. Paulo instruiu a não se conformar com o mundo. O amor ao mundo afasta do Pai e da verdadeira vida.",
      "referencias": [
        "João 17:14",
        "João 15:19",
        "1 João 2:15",
        "Efésios 2:12"
      ]
    },
    {
      "termo": "Murta",
      "definicao": "Árvore mencionada por Isaías como símbolo de restauração e promessa. Parte da vegetação do jardim de Deus.",
      "definicaoAdicional": "A murta substitui espinho na restauração. Isaías profetizou que o Senhor plantaria murta em vez de cardo. Jesus é a Árvore da Vida que planta murta em nosso coração.",
      "referencias": [
        "Isaías 55:13",
        "Isaías 61:3",
        "Apocalipse 22:2",
        "João 15:5"
      ]
    },
    {
      "termo": "Música",
      "definicao": "Som harmonioso usado para louvor, celebração e também distração espiritual. Na Bíblia, música é parte do culto e também de sedução carnal.",
      "definicaoAdicional": "Davi louvava a Deus com música. Paulo instruiu a cantar com salmos e hinos. Mas música mundana escraviza. A verdadeira música é espiritual e eleva o coração.",
      "referencias": [
        "Salmos 92:3",
        "Efésios 5:19",
        "1 Coríntios 14:15",
        "Efésios 5:19"
      ]
    }
  ]
}