{
  "N": [
    {
      "termo": "Naás",
      "definicao": "Rei dos amonitas que hostilizou Israel antes de ser derrotado por Saul. Sua história mostra a soberania de Deus sobre inimigos.",
      "definicaoAdicional": "Naás era cruel e arrogante, mas Deus usou Saul para livrar Israel dele. Jesus é o verdadeiro Rei que vence os reis do mundo. A vitória está no Senhor.",
      "referencias": [
        "1 Samuel 11",
        "1 Samuel 12:12",
        "Lucas 1:68-71",
        "Efésios 6:12"
      ]
    },
    {
      "termo": "Naassom",
      "definicao": "Ancestral de Davi e líder da tribo de Judá durante o êxodo do Egito. Pai de Salmom e bisavô de Boaz.",
      "definicaoAdicional": "Naassom foi cabeça de sua família na jornada do deserto. Sua descendência levou à linhagem messiânica. Mostra como Deus usa homens comuns para planos eternos.",
      "referencias": [
        "Mateus 1:4",
        "Lucas 3:32",
        "Rute 4:20",
        "1 Crônicas 2:10"
      ]
    },
    {
      "termo": "Nabonido",
      "definicao": "Último rei da Babilônia antes da queda para os medos-persas. Conhecido por sua ausência em Babilônia e culto a Sin.",
      "definicaoAdicional": "Nabonido foi julgado por Deus e substituído por Ciro, profetizado por Isaías. Sua história mostra que reinos humanos são passageiros diante do Reino de Cristo.",
      "referencias": [
        "Daniel 5:22",
        "Isaías 45:1-4",
        "Apocalipse 17:17",
        "Atos 17:26"
      ]
    },
    {
      "termo": "Nabopalassar",
      "definicao": "Pai de Nabucodonosor II e fundador do império neobabilônico. Lutou contra Assíria e estabeleceu domínio sobre Judá.",
      "definicaoAdicional": "Deus levantou Nabopalassar para juízo sobre Assíria e preparação para cativeiro de Judá. Tudo faz parte do plano divino para disciplina espiritual do povo.",
      "referencias": [
        "2 Reis 24:7",
        "Jeremias 21:7",
        "Provérbios 21:1",
        "Romanos 13:1"
      ]
    },
    {
      "termo": "Nabote",
      "definicao": "Homem de Jezreel que possuía uma vinha próxima ao palácio de Acabe. Foi injustamente acusado e morto por Jezabel para dar posse da terra ao rei.",
      "definicaoAdicional": "Jesus usou histórias semelhantes para alertar sobre injustiça e opressão. Elias confrontou Acabe por causa disso. A justiça divina prevalece sobre a iniqüidade humana.",
      "referencias": [
        "1 Reis 21",
        "Miquéias 2:1-2",
        "Tiago 5:1-6",
        "Salmos 94:20"
      ]
    },
    {
      "termo": "Nabucodonosor",
      "definicao": "Rei da Babilônia que conquistou Jerusalém e levou o povo judeu ao cativeiro. Instrumento de juízo de Deus sobre Israel rebelde.",
      "definicaoAdicional": "Nabucodonosor teve sonhos revelados por Daniel. Após loucura e humilhação, reconheceu o Deus Altíssimo. Hoje, mesmo os poderosos devem curvar-se perante Cristo.",
      "referencias": [
        "Daniel 2-4",
        "Daniel 4:34-37",
        "João 12:31",
        "Filipenses 2:9-11"
      ]
    },
    {
      "termo": "Nações",
      "definicao": "Povos gentios fora de Israel. Na Bíblia, muitas vezes chamados para salvação ou julgamento conforme sua resposta a Deus.",
      "definicaoAdicional": "Jesus mandou pregarem a todas as nações. Paulo instruiu sobre aceitação das nações no evangelho. As nações hoje são alcançadas pelo Espírito Santo e pela Grande Comissão.",
      "referencias": [
        "Mateus 24:9",
        "Mateus 28:19",
        "Romanos 15:12",
        "Apocalipse 7:9"
      ]
    },
    {
      "termo": "Nadabe",
      "definicao": "Filho mais velho de Arão, que ofereceu fogo estranho diante do Senhor e foi consumido pelas chamas.",
      "definicaoAdicional": "A história de Nadabe serve como advertência contra ministério ilegal e corrupção espiritual. Os filhos de Deus devem andar em santidade e não em aparência religiosa.",
      "referencias": [
        "Levítico 10:1-2",
        "Números 3:4",
        "1 Coríntios 3:13",
        "1 Pedro 1:7"
      ]
    },
    {
      "termo": "Naor",
      "definicao": "Irmão de Abraão e pai de Milca e Rebeca. Mencionado como ancestral de povos importantes.",
      "definicaoAdicional": "Naor habitava em Harã, de onde Deus chamou Abraão. Seus descendentes incluem Labão e Rebeca. Deus usa até familiares distantes para cumprir promessas.",
      "referencias": [
        "Gênesis 11:26",
        "Gênesis 24:10",
        "Lucas 3:34",
        "Gênesis 22:20"
      ]
    },
    {
      "termo": "Nascimento, Novo",
      "definicao": "Experiência espiritual em que o homem nasce de novo pelo Espírito. É condição para entrar no reino de Deus.",
      "definicaoAdicional": "Jesus disse a Nicodemos que ninguém entra no reino sem renascimento. O novo nascimento vem pela fé em Cristo. É obra do Espírito Santo no coração humano.",
      "referencias": [
        "João 3:3",
        "João 3:5",
        "Tito 3:5",
        "1 Pedro 1:23"
      ]
    },
    {
      "termo": "Natã",
      "definicao": "Profeta de Deus que confrontou Davi sobre seu pecado com Bate-Seba e serviu como conselheiro real.",
      "definicaoAdicional": "Natã falou com Davi com coragem e sabedoria. Paulo instruiu sobre confrontar pecado com amor. Profetas como Natã são instrumentos de restauração espiritual.",
      "referencias": [
        "2 Samuel 7",
        "2 Samuel 12",
        "1 Crônicas 17",
        "Provérbios 28:13"
      ]
    },
    {
      "termo": "Natanael",
      "definicao": "Discípulo de Jesus, também conhecido como Bartolomeu. Chamado por Filipe e elogiado por Jesus por não ter engano.",
      "definicaoAdicional": "Jesus viu Natanael debaixo da figueira — tipo de homem sincero e transparente. Ele é exemplo de discípulo verdadeiro que crê sem ver sinais.",
      "referencias": [
        "João 1:45-51",
        "Mateus 10:3",
        "João 21:2",
        "Salmo 1:1-2"
      ]
    },
    {
      "termo": "Natural",
      "definicao": "Que pertence à carne, ao homem ou à natureza caída. Contraste com o sobrenatural, que vem do Espírito Santo.",
      "definicaoAdicional": "O homem natural não entende as coisas do Espírito. Paulo instruiu os cristãos a buscarem dons espirituais, não apenas naturais. A nova criação vive pelo Espírito, não pela carne.",
      "referencias": [
        "1 Coríntios 2:14",
        "Judas 1:19",
        "Romanos 1:26",
        "2 Coríntios 5:17"
      ]
    },
    {
      "termo": "Natureza",
      "definicao": "Criação visível de Deus. Na Bíblia, ela clama por redenção e reflete glória do Criador.",
      "definicaoAdicional": "A natureza geme esperando redenção. Paulo diz que os céus proclamam a glória de Deus. Os cristãos vivem em harmonia com a natureza transformada pelo evangelho.",
      "referencias": [
        "Romanos 1:20",
        "Romanos 8:19-22",
        "Salmos 19:1",
        "Colossenses 3:10"
      ]
    },
    {
      "termo": "Naum",
      "definicao": "Profeta do Antigo Testamento que profetizou contra Nínive. Seu nome significa 'consolo' ou 'conforto'.",
      "definicaoAdicional": "Naum trouxe consolo a Israel com a notícia de que Nínive seria destruída. Jesus é o verdadeiro Consolador. Quem confia em Deus tem descanso em meio aos males do mundo.",
      "referencias": [
        "Naum 1",
        "Naum 2",
        "João 14:1",
        "2 Tessalonicenses 2:16"
      ]
    },
    {
      "termo": "Nazaré",
      "definicao": "Cidade onde Jesus cresceu. Chamada de 'Nazaré de Galileia', era considerada desprezível pelos judeus.",
      "definicaoAdicional": "Jesus é chamado Nazareno. Mesmo sendo desprezado por alguns, ali Ele cresceu e aprendeu ofício de carpinteiro. Sua humildade em Nazaré é exemplo para todos.",
      "referencias": [
        "Mateus 2:23",
        "Lucas 2:39",
        "João 1:46",
        "Atos 10:38"
      ]
    },
    {
      "termo": "Nazareno",
      "definicao": "Título dado a Jesus por causa de Nazaré. Usado tanto com respeito quanto com zombaria pelos judeus.",
      "definicaoAdicional": "Jesus é o Nazareno poderoso em obras e palavras. Paulo e outros apóstolos pregaram sobre o Nazareno. Ser seguidor de Jesus é carregar o título de Nazareno.",
      "referencias": [
        "Mateus 2:23",
        "João 18:5",
        "Atos 24:5",
        "Lucas 18:37"
      ]
    },
    {
      "termo": "Nebo",
      "definicao": "Montanha onde Moisés viu a terra prometida antes de morrer. Também deus babilônico usado por Isaías para mostrar fraqueza dos ídolos.",
      "definicaoAdicional": "Moisés subiu ao Nebo e viu Canaã, mas não entrou. Simboliza privilégio limitado e passagem de testemunho. Jesus é o verdadeiro guia para a herança celestial.",
      "referencias": [
        "Deuteronômio 32:49",
        "Deuteronômio 34:1",
        "Isaías 46:1",
        "Efésios 4:8"
      ]
    },
    {
      "termo": "Nebuzaradã",
      "definicao": "Chefe da guarda real de Nabucodonosor. Responsável pela destruição de Jerusalém e condução do cativeiro judaico.",
      "definicaoAdicional": "Nebuzaradã viu o juízo de Deus sobre Judá. Entregou Jeconias após o cerco. Hoje, o juízo final será maior que qualquer cativeiro histórico.",
      "referencias": [
        "2 Reis 25:8-21",
        "Jeremias 39:11-14",
        "Lucas 21:24",
        "Apocalipse 18:2"
      ]
    },
    {
      "termo": "Necessidade",
      "definicao": "Carência física ou espiritual. Na Bíblia, Jesus é apresentado como resposta às necessidades humanas.",
      "definicaoAdicional": "Jesus alimentou multidões. Paulo instruiu sobre suprimento das necessidades. Os cristãos devem buscar primeiro o reino de Deus, pois as demais coisas serão acrescentadas.",
      "referencias": [
        "Mateus 6:33",
        "Filipenses 4:19",
        "Mateus 15:32",
        "Lucas 12:31"
      ]
    },
    {
      "termo": "Neco",
      "definicao": "Faraó do Egito que matou Josias por desobediência ao Senhor. Sua história é tipo do conflito entre alianças carnais e caminho de Deus.",
      "definicaoAdicional": "Josias lutou contra Neco, mas foi morto. Deus havia dito que ele não deveria ir à guerra. Alguns líderes modernos também se envolvem em alianças erradas.",
      "referencias": [
        "2 Reis 23:29-35",
        "2 Crônicas 35:20-24",
        "Provérbios 20:24",
        "Romano 13:1"
      ]
    },
    {
      "termo": "Necromancia",
      "definicao": "Prática de comunicação com espíritos dos mortos. Condenada por Deus como abominável e idolatria espiritual.",
      "definicaoAdicional": "A bruxa de Endor praticou necromancia. Paulo instrui os cristãos a fugirem dessas práticas. A verdadeira voz é a de Cristo, não de espíritos enganosos.",
      "referencias": [
        "1 Samuel 28",
        "Lv 19:31",
        "Isaías 8:19",
        "Efésios 5:11"
      ]
    },
    {
      "termo": "Neemias",
      "definicao": "Líder e governador judeu que reconstruiu os muros de Jerusalém e liderou reforma espiritual no retorno do cativeiro.",
      "definicaoAdicional": "Neemias orou, chorou e agiu com coragem. Paulo instrui os cristãos a edificarem uns aos outros. O verdadeiro obreiro de Deus reconstrói muros espirituais e fortifica a igreja.",
      "referencias": [
        "Neemias 1-13",
        "Neemias 1:4",
        "Efésios 2:20",
        "1 Coríntios 3:8"
      ]
    },
    {
      "termo": "Neginote",
      "definicao": "Instrumento musical mencionado em Salmos, associado à adoração e celebração de vitórias espirituais.",
      "definicaoAdicional": "Os salvos cantam com instrumentos espirituais. Jesus é o autor e consumador de nossa fé, e também a melodia de nossa alma. A música verdadeira glorifica a Deus.",
      "referencias": [
        "Salmos 61:8 (título)",
        "Salmos 67:8",
        "Efésios 5:19",
        "Colossenses 3:16"
      ]
    },
    {
      "termo": "Nero",
      "definicao": "Imperador romano que perseguia cristãos e foi responsável por martírio de Paulo e Pedro. Representa tirania e anticristo nos últimos dias.",
      "definicaoAdicional": "Nero exigiu adoração imperial e perseguia os que confessavam a Cristo. Paulo instruiu sobre sujeição às autoridades, mas alertou sobre poderes que se opõem a Cristo.",
      "referencias": [
        "Romanos 13:1",
        "2 Timóteo 4:6",
        "1 Pedro 4:16",
        "Apocalipse 13:1"
      ]
    },
    {
      "termo": "Neustã",
      "definicao": "Nome mencionado em Daniel como mensageiro ou servo de Deus. Pode estar relacionado a interpretação simbólica de anjos ou sacerdotes.",
      "definicaoAdicional": "Alguns tradutores veem Neustã como \"meu servo\". Jesus é o Servo sofredor profetizado. Os cristãos são chamados a servir com a mesma atitude.",
      "referencias": [
        "Daniel 11:22",
        "Isaías 42:1",
        "Mateus 20:28",
        "Filipenses 2:7"
      ]
    },
    {
      "termo": "Neve",
      "definicao": "Precipitação branca e pura. Na Bíblia, símbolo de limpeza e pureza espiritual.",
      "definicaoAdicional": "David pediu perdão, comparando-o à neve. Jesus é o Lavrador que limpa o coração humano. A neve simboliza lavagem interna e externa pela Palavra de Deus.",
      "referencias": [
        "Salmo 51:7",
        "Isaías 1:18",
        "João 13:10",
        "Hebreus 10:22"
      ]
    },
    {
      "termo": "Nicodemos",
      "definicao": "Fariseu e mestre de Israel que visitou Jesus à noite. Inicialmente duvidava da regeneração espiritual, mas depois defendeu Jesus.",
      "definicaoAdicional": "Jesus explicou a Nicodemos o novo nascimento. Nicodemos ajudou no sepultamento de Cristo. Sua história mostra conversão lenta, mas real.",
      "referencias": [
        "João 3",
        "João 7:50",
        "João 19:39",
        "Efésios 2:1"
      ]
    },
    {
      "termo": "Nicolaítas",
      "definicao": "Grupo condenado por Jesus na carta à igreja de Éfeso. Associado à doutrina de Balaão e prostituição espiritual.",
      "definicaoAdicional": "Jesus detesta as obras dos nicolaítas. Paulo instrui os cristãos a fugirem de falsas doutrinas. Os que seguem Cristo verdadeiro têm vida eterna e não precisam de falsos ensinos.",
      "referencias": [
        "Apocalipse 2:6",
        "Apocalipse 2:15",
        "1 João 4:1",
        "Judas 1:4"
      ]
    },
    {
      "termo": "Nicolau",
      "definicao": "Primeiro diácono da igreja primitiva, mencionado em Atos 6. Mais tarde, associado a Nicolaitas condenados no Apocalipse.",
      "definicaoAdicional": "Nicolau foi escolhido para servir aos pobres na igreja. Alguns usaram seu nome para falsa doutrina. Paulo instruiu a não seguir falsos mestres.",
      "referencias": [
        "Atos 6:5",
        "Apocalipse 2:6",
        "Apocalipse 2:15",
        "1 Timóteo 4:1"
      ]
    },
    {
      "termo": "Nilo",
      "definicao": "Rio principal do Egito, fonte de vida e poder político. Na Bíblia, usado como metáfora de orgulho e castigo divino.",
      "definicaoAdicional": "Ezequiel profetizou sobre o fim do poder do Nilo, mostrando que o verdadeiro manancial é Cristo. O rio de água viva flui do trono de Deus, não de rios humanos.",
      "referencias": [
        "Ezequiel 29:3",
        "Amós 8:8",
        "João 4:14",
        "João 7:38"
      ]
    },
    {
      "termo": "Nínive",
      "definicao": "Grande cidade assíria a qual Jonas foi enviado para pregar arrependimento. Surpreendentemente, seus habitantes se converteram.",
      "definicaoAdicional": "Jonas ficou indignado com a misericórdia de Deus sobre Nínive. Jesus comparou a cidade com Giona, mostrando que os gentios podem ouvir e crer na mensagem divina.",
      "referencias": [
        "Jonas 1-4",
        "Mateus 12:41",
        "Lucas 11:32",
        "Jonas 3:6"
      ]
    },
    {
      "termo": "Nô, Nô-Amom",
      "definicao": "Cidade egípcia cujo nome significa 'morada de Amom'. Foi julgada por Deus e destruída por Assurbanipal.",
      "definicaoAdicional": "Nô-Amom foi citada por Naum como tipo da confiança ilusória. A confiança em armas e fortalezas leva ao colapso. A verdadeira segurança é em Cristo.",
      "referencias": [
        "Naum 3:8",
        "Ezequiel 30:14",
        "Salmo 20:7",
        "Isaías 36:6"
      ]
    },
    {
      "termo": "Nobe",
      "definicao": "Cidade dos sacerdotes, onde Davi recebeu o pão da proposição sagrada. Mais tarde, foi destruída por Saul por causa de Doegue.",
      "definicaoAdicional": "Em Nobé, Davi encontrou alimento espiritual e físico. Jesus comparou o pão de Nobé com o pão da vida. A Igreja é o verdadeiro lugar de provisão espiritual.",
      "referencias": [
        "1 Samuel 21:1-6",
        "Mateus 12:3-4",
        "Marcos 2:25-26",
        "Lucas 6:3-4"
      ]
    },
    {
      "termo": "Nobre",
      "definicao": "Que tem valor moral ou espiritual. Na Bíblia, usado para descrever pessoas de caráter e propósito divino.",
      "definicaoAdicional": "Paulo instruiu que há nobreza na fé. Jesus é o modelo de nobreza espiritual. Os cristãos devem buscar coisas nobres e verdadeiras.",
      "referencias": [
        "Filipenses 4:8",
        "1 Timóteo 1:19",
        "1 Pedro 2:17",
        "Romanos 13:7"
      ]
    },
    {
      "termo": "Noé",
      "definicao": "Homem justo e íntegro que construiu a arca e sobreviveu ao dilúvio. Tipo da salvação em Cristo.",
      "definicaoAdicional": "Noé andou com Deus e foi achado justo. Jesus compara o fim dos tempos com os dias de Noé. Andar com Deus é marca dos salvos.",
      "referencias": [
        "Gênesis 5-9",
        "Mateus 24:37",
        "Hebreus 11:7",
        "2 Pedro 2:5"
      ]
    },
    {
      "termo": "Nômade",
      "definicao": "Pessoa que vive em movimento constante, sem residência fixa. Na Bíblia, tipos de povo que busca casa e descanso espiritual.",
      "definicaoAdicional": "Abraão e Isaque eram nômades. Jesus não tinha onde reclinar a cabeça. Os cristãos são peregrinos buscando a pátria celestial.",
      "referencias": [
        "Gênesis 12:1",
        "Mateus 8:20",
        "Hebreus 11:13",
        "1 Pedro 2:11"
      ]
    },
    {
      "termo": "Nome",
      "definicao": "Identidade pessoal ou divina. Na Bíblia, o Nome de Jesus é superior a todo nome.",
      "definicaoAdicional": "O Nome de Jesus salva, liberta e cura. Paulo instruiu a fazer tudo em nome de Jesus. Os que blasfemam o Nome de Cristo são julgados.",
      "referencias": [
        "Filipenses 2:9-11",
        "João 14:13",
        "Apocalipse 13:6",
        "Efésios 5:20"
      ]
    },
    {
      "termo": "Novidade",
      "definicao": "Coisa nova ou diferente. Na Bíblia, Jesus trouxe novidade de vida, e os cristãos andam em novidade de vida.",
      "definicaoAdicional": "Andar em novidade é deixar o velho e viver em Cristo. Paulo instruiu sobre a Lei antiga e a graça nova. A novidade espiritual é fruto da ressurreição.",
      "referencias": [
        "Romanos 6:4",
        "Romanos 7:6",
        "Efésios 4:23",
        "João 13:34"
      ]
    },
    {
      "termo": "Novos Céus e Nova Terra",
      "definicao": "Promessa final de Deus sobre renovação total da criação. Aparece em Isaías e no livro de Apocalipse como herança dos salvos.",
      "definicaoAdicional": "Os novos céus e terra não terão mar nem morte. São tipos da eternidade com Cristo. Jesus disse que faria todas as coisas novas. Esta é a promessa final do evangelho.",
      "referencias": [
        "Isaías 65:17",
        "Apocalipse 21:1",
        "2 Pedro 3:13",
        "Apocalipse 21:5"
      ]
    },
    {
      "termo": "Nudez",
      "definicao": "Ausência de vestimenta. Na Bíblia, usado metaforicamente para vergonha, pecado e também para simplicidade espiritual.",
      "definicaoAdicional": "Jesus avisou que alguns estariam nus no juízo final. Paulo instruiu os cristãos a revestirem-se de Cristo. A nudez espiritual é coberta pela justiça de Cristo.",
      "referencias": [
        "Apocalipse 16:15",
        "Gênesis 3:7",
        "Efésios 6:11",
        "1 Pedro 5:5"
      ]
    },
    {
      "termo": "Nuvem",
      "definicao": "Manifestação visível de Deus, guiando Israel no deserto e ocultando-O em outras revelações. Também tipo da volta de Cristo.",
      "definicaoAdicional": "Deus guiou Israel com nuvem de dia e fogo de noite. Jesus voltará nas nuvens. A nuvem simboliza presença e proteção de Deus.",
      "referencias": [
        "Êxodo 13:21",
        "Atos 1:9-11",
        "Apocalipse 1:7",
        "Números 9:15"
      ]
    }
  ]
}