{
  "livro": "João",
  "capítulo": 19,
  "versículos": {
    "1": {
      "título": "",
      "texto": "Por isso, Pilatos tomou Jesus e mandou açoitá-lo."
    },
    "2": {
      "título": "",
      "texto": "Os soldados teceram uma coroa de espinhos e a puseram na cabeça de Jesus. Também o vestiram com um manto de púrpura."
    },
    "3": {
      "título": "",
      "texto": "Chegavam-se a ele e diziam:"
    },
    "4": {
      "título": "",
      "texto": "Pilatos saiu outra vez e disse aos judeus:"
    },
    "5": {
      "título": "",
      "texto": "Então Jesus saiu, trazendo a coroa de espinhos e o manto de púrpura. E Pilatos lhes disse:"
    },
    "6": {
      "título": "",
      "texto": "Quando viram Jesus, os principais sacerdotes e os seus guardas gritaram:"
    },
    "7": {
      "título": "",
      "texto": "Os judeus responderam:"
    },
    "8": {
      "título": "",
      "texto": "Pilatos, ouvindo tal declaração, ficou ainda mais atemorizado"
    },
    "9": {
      "título": "",
      "texto": "e, entrando outra vez no Pretório, perguntou a Jesus:"
    },
    "10": {
      "título": "",
      "texto": "Então Pilatos o advertiu:"
    },
    "11": {
      "título": "",
      "texto": "Jesus respondeu:"
    },
    "12": {
      "título": "",
      "texto": "A partir desse momento, Pilatos queria soltá-lo, mas os judeus gritavam:"
    },
    "13": {
      "título": "",
      "texto": "Quando Pilatos ouviu essas palavras, trouxe Jesus para fora e sentou-se no tribunal, no lugar chamado Pavimento, em hebraico Gabatá."
    },
    "14": {
      "título": "",
      "texto": "E era a preparação da Páscoa, por volta do meio-dia. E Pilatos disse aos judeus:"
    },
    "15": {
      "título": "",
      "texto": "Eles, porém, clamavam:"
    },
    "16": {
      "título": "",
      "texto": "Então Pilatos entregou Jesus para ser crucificado, e eles o levaram."
    },
    "17": {
      "título": "A crucificação de Jesus",
      "texto": "Jesus, carregando ele mesmo a sua cruz, saiu para o lugar chamado Calvário, Gólgota em hebraico."
    },
    "18": {
      "título": "",
      "texto": "Ali o crucificaram e com ele outros dois, um de cada lado, e Jesus no meio."
    },
    "19": {
      "título": "",
      "texto": "Pilatos escreveu também um título e o colocou no alto da cruz. E o que estava escrito era: “ Jesus Nazareno, o Rei dos Judeus ”."
    },
    "20": {
      "título": "",
      "texto": "Muitos judeus leram este título, porque o lugar em que Jesus havia sido crucificado era perto da cidade; e estava escrito em hebraico, latim e grego."
    },
    "21": {
      "título": "",
      "texto": "Os principais sacerdotes dos judeus disseram a Pilatos:"
    },
    "22": {
      "título": "",
      "texto": "Pilatos respondeu:"
    },
    "23": {
      "título": "",
      "texto": "Os soldados, pois, quando crucificaram Jesus, pegaram as roupas dele e dividiram em quatro partes, uma parte para cada soldado; e pegaram também a túnica. A túnica, porém, era sem costura, toda tecida de alto a baixo."
    },
    "24": {
      "título": "",
      "texto": "Por isso, os soldados disseram uns aos outros:"
    },
    "25": {
      "título": "",
      "texto": "E junto à cruz estavam a mãe de Jesus, a irmã dela, Maria, mulher de Clopas, e Maria Madalena."
    },
    "26": {
      "título": "",
      "texto": "Vendo Jesus a sua mãe e junto dela o discípulo amado, disse:"
    },
    "27": {
      "título": "",
      "texto": "Depois, disse ao discípulo:"
    },
    "28": {
      "título": "A morte de Jesus",
      "texto": "Depois, vendo Jesus que tudo já estava consumado, para que se cumprisse a Escritura, disse:"
    },
    "29": {
      "título": "",
      "texto": "Estava ali um vaso cheio de vinagre. Embeberam de vinagre uma esponja e, fixando-a num caniço de hissopo, aproximaram a esponja da boca de Jesus."
    },
    "30": {
      "título": "",
      "texto": "Quando Jesus tomou o vinagre, disse:"
    },
    "31": {
      "título": "Um soldado abre o lado de Jesus com uma lança",
      "texto": "Então, para que os corpos não ficassem na cruz durante o sábado, visto que era o dia da preparação e era grande o dia daquele sábado, os judeus pediram a Pilatos que fossem quebradas as pernas dos crucificados e fossem tirados das cruzes."
    },
    "32": {
      "título": "",
      "texto": "Os soldados quebraram as pernas dos homens que tinham sido crucificados com Jesus, primeiro de um, depois do outro."
    },
    "33": {
      "título": "",
      "texto": "Quando, porém, chegaram a Jesus, vendo que já estava morto, não lhe quebraram as pernas."
    },
    "34": {
      "título": "",
      "texto": "Mas um dos soldados lhe abriu o lado com uma lança, e logo saiu sangue e água."
    },
    "35": {
      "título": "",
      "texto": "Aquele que viu isso dá testemunho, e o testemunho dele é verdadeiro. E ele sabe que diz a verdade, para que também vocês creiam."
    },
    "36": {
      "título": "",
      "texto": "E isso aconteceu para que se cumprisse a Escritura: “Nenhum dos seus ossos será quebrado.”"
    },
    "37": {
      "título": "",
      "texto": "E outra vez diz a Escritura: “Olharão para aquele a quem traspassaram.”"
    },
    "38": {
      "título": "O sepultamento de Jesus",
      "texto": "Depois disso, José de Arimateia, que era discípulo de Jesus — ainda que em segredo, porque tinha medo dos judeus —, pediu a Pilatos permissão para tirar o corpo de Jesus. E Pilatos deu permissão. Então José de Arimateia foi e retirou o corpo de Jesus."
    },
    "39": {
      "título": "",
      "texto": "E Nicodemos, aquele que anteriormente tinha ido falar com Jesus à noite, também foi, levando cerca de trinta e cinco quilos de um composto de mirra e aloés."
    },
    "40": {
      "título": "",
      "texto": "Tomaram, pois, o corpo de Jesus e o envolveram em lençóis com os óleos aromáticos, como é costume entre os judeus na preparação para o sepultamento."
    },
    "41": {
      "título": "",
      "texto": "No lugar onde Jesus foi crucificado havia um jardim; neste jardim havia um túmulo novo, no qual ninguém ainda tinha sido colocado."
    },
    "42": {
      "título": "",
      "texto": "Ali, por causa da preparação dos judeus e porque o túmulo ficava perto, colocaram o corpo de Jesus."
    }
  }
}