{
  "livro": "João",
  "capítulo": 2,
  "versículos": {
    "1": {
      "título": "O casamento em Caná da Galileia",
      "texto": "Três dias depois, houve um casamento em Caná da Galileia, e a mãe de Jesus estava ali."
    },
    "2": {
      "título": "",
      "texto": "Jesus também foi convidado, com os seus discípulos, para o casamento."
    },
    "3": {
      "título": "",
      "texto": "Tendo acabado o vinho, a mãe de Jesus lhe disse:"
    },
    "4": {
      "título": "",
      "texto": "Mas Jesus respondeu:"
    },
    "5": {
      "título": "",
      "texto": "Então ela falou aos serventes:"
    },
    "6": {
      "título": "",
      "texto": "Estavam ali seis potes de pedra, que os judeus usavam para as purificações, e em cada um cabiam cerca de cem litros."
    },
    "7": {
      "título": "",
      "texto": "Jesus lhes disse:"
    },
    "8": {
      "título": "",
      "texto": "Então lhes disse:"
    },
    "9": {
      "título": "",
      "texto": "Quando o responsável pela festa provou a água transformada em vinho — ele não sabia de onde tinha vindo, por mais que os serventes que haviam tirado a água soubessem —, chamou o noivo"
    },
    "10": {
      "título": "",
      "texto": "e lhe disse:"
    },
    "11": {
      "título": "",
      "texto": "Assim, em Caná da Galileia, Jesus deu início a seus sinais. Ele manifestou a sua glória, e os seus discípulos creram nele."
    },
    "12": {
      "título": "",
      "texto": "Depois disso, ele foi a Cafarnaum, com sua mãe, seus irmãos e seus discípulos; e ficaram ali não muitos dias."
    },
    "13": {
      "título": "Jesus purifica o templo",
      "texto": "Estando próxima a Páscoa dos judeus, Jesus foi para Jerusalém."
    },
    "14": {
      "título": "",
      "texto": "E encontrou no templo os que vendiam bois, ovelhas e pombas e também os cambistas assentados."
    },
    "15": {
      "título": "",
      "texto": "Tendo feito um chicote de cordas, expulsou todos do templo, com as ovelhas e os bois. Derramou o dinheiro dos cambistas pelo chão, virou as mesas"
    },
    "16": {
      "título": "",
      "texto": "e disse aos que vendiam as pombas:"
    },
    "17": {
      "título": "",
      "texto": "Os seus discípulos se lembraram que está escrito: “O zelo da tua casa me consumirá.”"
    },
    "18": {
      "título": "",
      "texto": "Então os judeus lhe perguntaram:"
    },
    "19": {
      "título": "",
      "texto": "Jesus lhes respondeu:"
    },
    "20": {
      "título": "",
      "texto": "Os judeus responderam:"
    },
    "21": {
      "título": "",
      "texto": "Ele, porém, se referia ao santuário do seu corpo."
    },
    "22": {
      "título": "",
      "texto": "Quando, pois, Jesus ressuscitou dentre os mortos, os discípulos dele se lembraram que ele tinha dito isso e creram na Escritura e na palavra de Jesus."
    },
    "23": {
      "título": "Jesus conhece todas as pessoas",
      "texto": "Estando Jesus em Jerusalém, durante a Festa da Páscoa, muitos creram no seu nome quando viram os sinais que ele fazia."
    },
    "24": {
      "título": "",
      "texto": "Mas o próprio Jesus não confiava neles, porque conhecia a todos."
    },
    "25": {
      "título": "",
      "texto": "E não precisava que alguém lhe desse testemunho a respeito das pessoas, porque ele mesmo sabia o que era a natureza humana."
    }
  }
}