{
  "livro": "Juízes",
  "capítulo": 19,
  "versículos": {
    "1": {
      "título": "O levita e a sua concubina",
      "texto": "Naqueles dias, em que não havia rei em Israel, houve um homem levita, que, peregrinando nos lados da região montanhosa de Efraim, tomou para si uma concubina de Belém de Judá."
    },
    "2": {
      "título": "",
      "texto": "Porém ela se irritou com ele e, deixando-o, voltou para a casa de seu pai, em Belém de Judá, onde ficou durante uns quatro meses."
    },
    "3": {
      "título": "",
      "texto": "Seu marido, levando consigo o seu servo e dois jumentos, foi atrás dela para tentar convencê-la a voltar. Ela o fez entrar na casa de seu pai. Este, quando viu o levita, saiu alegre a recebê-lo."
    },
    "4": {
      "título": "",
      "texto": "O sogro, o pai da moça, convenceu o levita a ficar com ele durante três dias; comeram, beberam, e o casal se alojou ali."
    },
    "5": {
      "título": "",
      "texto": "No quarto dia, madrugaram e se levantaram para partir. Mas o pai da moça disse a seu genro:"
    },
    "6": {
      "título": "",
      "texto": "Os dois se sentaram, comeram e beberam juntos. Então o pai da moça disse ao homem:"
    },
    "7": {
      "título": "",
      "texto": "Quando o homem se levantou para partir, o seu sogro insistiu para que ficasse, e ele mais uma vez pernoitou ali."
    },
    "8": {
      "título": "",
      "texto": "No quinto dia, ele se levantou de madrugada para partir, mas o pai da moça lhe disse:"
    },
    "9": {
      "título": "",
      "texto": "Então o homem se levantou para partir, ele, a sua concubina e o seu servo. Mas o sogro dele, o pai da moça, lhe disse:"
    },
    "10": {
      "título": "",
      "texto": "Porém o homem não quis passar ali mais uma noite. Ele se levantou, partiu e chegou até a altura de Jebus, isto é, Jerusalém. Com ele iam os dois jumentos encilhados e também a sua concubina."
    },
    "11": {
      "título": "",
      "texto": "Quando chegaram perto de Jebus, o dia já estava chegando ao fim. Então o servo disse a seu senhor:"
    },
    "12": {
      "título": "",
      "texto": "Porém o seu senhor lhe disse:"
    },
    "13": {
      "título": "",
      "texto": "E continuou:"
    },
    "14": {
      "título": "",
      "texto": "Assim passaram adiante e continuaram a viagem. E o sol se pôs quando chegaram a Gibeá, que pertence a Benjamim."
    },
    "15": {
      "título": "",
      "texto": "Saíram da estrada para entrar em Gibeá, a fim de, nela, passarem a noite. O levita entrou e se sentou na praça da cidade, porque não houve quem os recolhesse em casa para ali pernoitarem."
    },
    "16": {
      "título": "",
      "texto": "Eis que, ao anoitecer, um homem velho estava voltando do seu trabalho no campo. Ele era da região montanhosa de Efraim, mas morava em Gibeá. Os outros habitantes do lugar eram benjamitas."
    },
    "17": {
      "título": "",
      "texto": "Quando o velho ergueu os olhos e viu o viajante na praça da cidade, perguntou:"
    },
    "18": {
      "título": "",
      "texto": "O levita respondeu:"
    },
    "19": {
      "título": "",
      "texto": "embora tenhamos palha e pasto para os nossos jumentos, e também pão e vinho para mim, e para esta sua serva, e para o moço que vem com estes seus servos. Não nos falta nada."
    },
    "20": {
      "título": "",
      "texto": "Então o velho disse:"
    },
    "21": {
      "título": "",
      "texto": "Ele os levou para a sua casa e deu pasto aos jumentos. Depois de lavarem os pés, comeram e beberam."
    },
    "22": {
      "título": "",
      "texto": "Enquanto eles se alegravam, eis que os homens daquela cidade, homens malignos, cercaram a casa e começaram a bater na porta. E disseram ao velho, o dono da casa:"
    },
    "23": {
      "título": "",
      "texto": "O dono da casa saiu para falar com eles e disse:"
    },
    "24": {
      "título": "",
      "texto": "Vejam, aqui estão a minha filha virgem e a concubina dele. Vou pôr as duas para fora e vocês poderão abusar delas e fazer o que bem quiserem. Mas não façam uma loucura dessas com este homem!"
    },
    "25": {
      "título": "",
      "texto": "Porém aqueles homens não o quiseram ouvir. Então o levita pegou a sua concubina e a entregou a eles do lado de fora. E eles a forçaram e abusaram dela toda a noite até pela manhã; e, quando estava amanhecendo, eles a deixaram."
    },
    "26": {
      "título": "",
      "texto": "Ao amanhecer, a mulher veio e caiu à porta da casa do homem, onde o seu senhor estava hospedado. E ela ficou ali até o clarear do dia."
    },
    "27": {
      "título": "",
      "texto": "De manhã, quando o seu senhor se levantou e abriu as portas da casa, para continuar a viagem, eis que a mulher, sua concubina, jazia à porta da casa, com as mãos sobre a soleira."
    },
    "28": {
      "título": "",
      "texto": "Ele lhe disse:"
    },
    "29": {
      "título": "",
      "texto": "Chegando a casa, pegou uma faca e cortou o corpo da concubina em doze pedaços. E enviou os pedaços para todas as regiões da terra de Israel."
    },
    "30": {
      "título": "",
      "texto": "Todos os que viram isso diziam:"
    }
  }
}