{
  "livro": "Juízes",
  "capítulo": 21,
  "versículos": {
    "1": {
      "título": "Esposas para os benjamitas",
      "texto": "Ora, os homens de Israel tinham feito um juramento em Mispa, dizendo:"
    },
    "2": {
      "título": "",
      "texto": "O povo foi a Betel, e ali ficaram até a tarde diante de Deus, levantaram a voz e choraram amargamente."
    },
    "3": {
      "título": "",
      "texto": "Disseram:"
    },
    "4": {
      "título": "",
      "texto": "No dia seguinte, o povo, pela manhã, se levantou e edificou ali um altar. E apresentaram holocaustos e ofertas pacíficas."
    },
    "5": {
      "título": "",
      "texto": "E os filhos de Israel perguntaram:"
    },
    "6": {
      "título": "",
      "texto": "Os filhos de Israel tiveram compaixão de seus irmãos da tribo de Benjamim e disseram:"
    },
    "7": {
      "título": "",
      "texto": "Como obteremos mulheres para os restantes deles, pois juramos, pelo Senhor , que não lhes daríamos em casamento nenhuma de nossas filhas?"
    },
    "8": {
      "título": "",
      "texto": "E perguntaram:"
    },
    "9": {
      "título": "",
      "texto": "Quando contaram o povo, eis que nenhum dos moradores de Jabes-Gileade estava ali."
    },
    "10": {
      "título": "",
      "texto": "Por isso, a congregação mandou para lá doze mil homens dos mais valentes e lhes ordenou, dizendo:"
    },
    "11": {
      "título": "",
      "texto": "É isto que vocês devem fazer: Matem todos os homens, bem como todas as mulheres que não forem virgens."
    },
    "12": {
      "título": "",
      "texto": "E acharam entre os moradores de Jabes-Gileade quatrocentas moças virgens, que nunca haviam tido relações com homem algum; e as trouxeram ao acampamento, em Siló, que fica na terra de Canaã."
    },
    "13": {
      "título": "",
      "texto": "Então toda a congregação enviou mensageiros aos filhos de Benjamim que estavam na rocha de Rimom, e lhes fizeram uma proposta de paz."
    },
    "14": {
      "título": "",
      "texto": "Foi nesse tempo que os benjamitas voltaram e receberam aquelas mulheres de Jabes-Gileade que tinham sido conservadas com vida. Porém não havia uma para cada um deles."
    },
    "15": {
      "título": "",
      "texto": "Então o povo teve compaixão de Benjamim, porque o Senhor tinha aberto uma brecha nas tribos de Israel."
    },
    "16": {
      "título": "",
      "texto": "Os anciãos da congregação disseram:"
    },
    "17": {
      "título": "",
      "texto": "Disseram mais:"
    },
    "18": {
      "título": "",
      "texto": "Porém nós não podemos dar a eles as nossas filhas em casamento, porque os filhos de Israel juraram, dizendo: “Maldito o que der mulher aos benjamitas.”"
    },
    "19": {
      "título": "",
      "texto": "Então disseram:"
    },
    "20": {
      "título": "",
      "texto": "Então deram uma ordem aos filhos de Benjamim, dizendo:"
    },
    "21": {
      "título": "",
      "texto": "Fiquem vigiando. Quando as moças de Siló saírem a dançar em rodas, saiam das vinhas, e cada um agarre uma mulher para si. E então voltem para a terra de Benjamim."
    },
    "22": {
      "título": "",
      "texto": "Quando os pais ou os irmãos delas vierem se queixar a nós, diremos: “Tenham pena deles por amor de nós, pois, na guerra contra Jabes-Gileade, não conseguimos mulheres para todos eles. E vocês não as deram a eles, pois neste caso seriam culpados de quebrar o juramento.”"
    },
    "23": {
      "título": "",
      "texto": "Assim fizeram os filhos de Benjamim. E dentre as moças que saíram para dançar eles tomaram para si mulheres, conforme o número deles. Depois voltaram para a sua herança, reedificaram as cidades e habitaram nelas."
    },
    "24": {
      "título": "",
      "texto": "Então os filhos de Israel também partiram dali, cada um para a sua tribo, para a sua família e para a sua herança."
    },
    "25": {
      "título": "",
      "texto": "Naqueles dias, não havia rei em Israel; cada um fazia o que achava mais certo."
    }
  }
}