{
  "livro": "Juízes",
  "capítulo": 7,
  "versículos": {
    "1": {
      "título": "Gideão vence os midianitas",
      "texto": "Então Jerubaal, isto é, Gideão, se levantou de madrugada, e todo o povo que com ele estava, e acamparam junto à fonte de Harode, de maneira que o arraial dos midianitas ficava ao norte deles, no vale, perto do monte de Moré."
    },
    "2": {
      "título": "",
      "texto": "O Senhor disse a Gideão:"
    },
    "3": {
      "título": "",
      "texto": "Portanto, anuncie ao povo o seguinte: “Quem estiver assustado e com medo, saia da região montanhosa de Gileade e volte para casa.”"
    },
    "4": {
      "título": "",
      "texto": "Então o Senhor disse a Gideão:"
    },
    "5": {
      "título": "",
      "texto": "Gideão fez com que os homens descessem até as águas. Então o Senhor lhe disse:"
    },
    "6": {
      "título": "",
      "texto": "O número dos que lamberam, levando a mão à boca, foi de trezentos homens. Todos os outros se ajoelharam para beber a água."
    },
    "7": {
      "título": "",
      "texto": "Então o Senhor disse a Gideão:"
    },
    "8": {
      "título": "",
      "texto": "Os trezentos homens pegaram as provisões e as trombetas dos outros. Gideão mandou todos os homens de Israel cada um à sua tenda, porém reteve consigo os trezentos homens. O arraial dos midianitas estava abaixo dele, no vale."
    },
    "9": {
      "título": "",
      "texto": "Naquela mesma noite, o Senhor lhe disse:"
    },
    "10": {
      "título": "",
      "texto": "Se você ainda estiver com medo de atacar, desça ao arraial com o seu ajudante Pura"
    },
    "11": {
      "título": "",
      "texto": "e ouça o que eles dizem. Então você ganhará coragem e atacará o arraial."
    },
    "12": {
      "título": "",
      "texto": "Os midianitas, os amalequitas e todos os povos do Oriente cobriam o vale como uma nuvem de gafanhotos. Os camelos deles eram uma multidão inumerável como a areia que está na praia do mar."
    },
    "13": {
      "título": "",
      "texto": "Quando Gideão se aproximou, eis que certo homem estava contando um sonho ao seu amigo. Ele dizia:"
    },
    "14": {
      "título": "",
      "texto": "O amigo respondeu:"
    },
    "15": {
      "título": "",
      "texto": "Quando Gideão ouviu o relato desse sonho e o seu significado, adorou a Deus. Voltou para o arraial de Israel e disse:"
    },
    "16": {
      "título": "",
      "texto": "Então repartiu os trezentos homens em três companhias e entregou a cada homem uma trombeta e um cântaro vazio, com uma tocha dentro dele."
    },
    "17": {
      "título": "",
      "texto": "E disse-lhes:"
    },
    "18": {
      "título": "",
      "texto": "Quando eu tocar a trombeta, e todos os que comigo estiverem, então vocês também tocarão a sua trombeta ao redor de todo o arraial e dirão: “Pelo Senhor e por Gideão!”"
    },
    "19": {
      "título": "",
      "texto": "Gideão e os cem homens que estavam com ele chegaram às imediações do arraial por volta da meia-noite, pouco tempo após a troca das guardas. Tocaram as trombetas e quebraram os cântaros que tinham nas mãos."
    },
    "20": {
      "título": "",
      "texto": "Assim, as três companhias tocaram as trombetas e despedaçaram os cântaros. Seguravam a tocha na mão esquerda e a trombeta na mão direita. E gritavam: “Uma espada pelo Senhor e por Gideão!”"
    },
    "21": {
      "título": "",
      "texto": "E cada um permaneceu no seu lugar ao redor do arraial. Todo o exército dos midianitas começou a correr, a gritar e a fugir."
    },
    "22": {
      "título": "",
      "texto": "Ao soar das trezentas trombetas, o Senhor tornou a espada de um contra o outro, e isto em todo o arraial, que fugiu na direção de Zererá, até Bete-Sita, até a divisa de Abel-Meolá, perto de Tabate."
    },
    "23": {
      "título": "",
      "texto": "Então os homens de Israel, de Naftali, de Aser e de todo o Manassés foram convocados e perseguiram os midianitas."
    },
    "24": {
      "título": "",
      "texto": "Gideão enviou mensageiros a todas as montanhas de Efraim, dizendo:"
    },
    "25": {
      "título": "",
      "texto": "E prenderam dois príncipes dos midianitas, Orebe e Zeebe. Mataram Orebe no rochedo de Orebe e mataram Zeebe no lagar de Zeebe. Perseguiram os midianitas e trouxeram a cabeça de Orebe e a cabeça de Zeebe a Gideão, do outro lado do Jordão."
    }
  }
}