{
  "livro": "Juízes",
  "capítulo": 8,
  "versículos": {
    "1": {
      "título": "A derrota final dos midianitas",
      "texto": "Então os homens de Efraim disseram a Gideão:"
    },
    "2": {
      "título": "",
      "texto": "Porém ele lhes disse:"
    },
    "3": {
      "título": "",
      "texto": "Deus entregou nas mãos de vocês os príncipes dos midianitas, Orebe e Zeebe. O que pude eu fazer em comparação com o que vocês fizeram?"
    },
    "4": {
      "título": "",
      "texto": "Quando Gideão chegou ao Jordão, passou com os trezentos homens que com ele estavam, cansados mas ainda perseguindo os inimigos."
    },
    "5": {
      "título": "",
      "texto": "E disse aos homens de Sucote:"
    },
    "6": {
      "título": "",
      "texto": "Porém os chefes de Sucote disseram:"
    },
    "7": {
      "título": "",
      "texto": "Então Gideão disse:"
    },
    "8": {
      "título": "",
      "texto": "Dali Gideão foi a Penuel e fez o mesmo pedido aos homens daquele lugar. Mas esses de Penuel lhe responderam como os homens de Sucote lhe haviam respondido."
    },
    "9": {
      "título": "",
      "texto": "Por isso também falou aos homens de Penuel, dizendo:"
    },
    "10": {
      "título": "",
      "texto": "Ora, Zeba e Salmuna estavam em Carcor com os seus exércitos, uns quinze mil homens, todos os que restaram do exército de povos do Oriente, pois cento e vinte mil homens que puxavam da espada tinham sido mortos."
    },
    "11": {
      "título": "",
      "texto": "Gideão foi pelo caminho dos nômades, a leste de Noba e Jogbeá, e atacou aquele exército de surpresa."
    },
    "12": {
      "título": "",
      "texto": "Zeba e Salmuna fugiram, mas Gideão os perseguiu. Ele prendeu os dois reis dos midianitas, Zeba e Salmuna, e deixou todo aquele exército em pânico."
    },
    "13": {
      "título": "",
      "texto": "Quando Gideão, filho de Joás, voltou da batalha, pela subida de Heres,"
    },
    "14": {
      "título": "",
      "texto": "prendeu um moço de Sucote e lhe fez perguntas. E o moço deu por escrito o nome dos chefes e anciãos de Sucote, setenta e sete homens."
    },
    "15": {
      "título": "",
      "texto": "Então Gideão foi falar com os homens de Sucote e lhes disse:"
    },
    "16": {
      "título": "",
      "texto": "E prendeu os anciãos da cidade. Pegou espinheiros e outras plantas do deserto e, com eles, deu severa lição aos homens de Sucote."
    },
    "17": {
      "título": "",
      "texto": "Derrubou a torre de Penuel e matou os homens da cidade."
    },
    "18": {
      "título": "",
      "texto": "Depois perguntou a Zeba e a Salmuna:"
    },
    "19": {
      "título": "",
      "texto": "Gideão disse:"
    },
    "20": {
      "título": "",
      "texto": "E disse a Jéter, seu primogênito:"
    },
    "21": {
      "título": "",
      "texto": "Então Zeba e Salmuna disseram:"
    },
    "22": {
      "título": "",
      "texto": "Então os homens de Israel disseram a Gideão:"
    },
    "23": {
      "título": "",
      "texto": "Porém Gideão lhes disse:"
    },
    "24": {
      "título": "",
      "texto": "E Gideão continuou:"
    },
    "25": {
      "título": "",
      "texto": "Então eles responderam:"
    },
    "26": {
      "título": "",
      "texto": "O peso das argolas de ouro que pediu foi de uns vinte quilos de ouro — sem contar os ornamentos em forma de meia-lua, os pendentes e as roupas de púrpura que os reis dos midianitas usavam, e sem contar os ornamentos que os camelos traziam ao pescoço."
    },
    "27": {
      "título": "",
      "texto": "Disso Gideão fez uma estola sacerdotal e a pôs na sua cidade, em Ofra. E todo o Israel se prostituiu ali, adorando essa estola. E isso veio a ser um tropeço para Gideão e toda a sua casa."
    },
    "28": {
      "título": "",
      "texto": "Assim, os midianitas foram subjugados pelos filhos de Israel e nunca mais levantaram a cabeça. E a terra ficou em paz durante quarenta anos nos dias de Gideão."
    },
    "29": {
      "título": "A morte de Gideão",
      "texto": "Jerubaal, filho de Joás, retirou-se e ficou morando em sua casa."
    },
    "30": {
      "título": "",
      "texto": "Gideão teve setenta filhos, todos provindos dele, porque tinha muitas mulheres."
    },
    "31": {
      "título": "",
      "texto": "A sua concubina, que morava em Siquém, lhe deu também à luz um filho, e ele lhe deu o nome de Abimeleque."
    },
    "32": {
      "título": "",
      "texto": "Gideão, filho de Joás, morreu em boa velhice e foi sepultado no túmulo de Joás, seu pai, em Ofra, cidade da família de Abiezer."
    },
    "33": {
      "título": "",
      "texto": "Depois que Gideão morreu, os filhos de Israel voltaram a se prostituir com os baalins e puseram Baal-Berite por deus."
    },
    "34": {
      "título": "",
      "texto": "Os filhos de Israel não se lembraram do Senhor , seu Deus, que os havia livrado do poder de todos os seus inimigos ao redor."
    },
    "35": {
      "título": "",
      "texto": "Também não usaram de bondade com a casa de Jerubaal, a saber, Gideão, segundo todo o bem que ele tinha feito a Israel."
    }
  }
}