{
    "livro": "João",
    "capitulo": 9,
    "titulos": {
        "1": "A cura de um cego de nascença",
        "13": "Os fariseus interrogam o cego",
        "35": "A cegueira espiritual"
    },
    "versiculos": {
        "1": "Enquanto Jesus caminhava, viu um homem cego de nascença.",
        "2": "E os seus discípulos perguntaram:",
        "3": "Jesus respondeu:",
        "4": "É necessário que façamos as obras daquele que me enviou enquanto é dia; a noite vem, quando ninguém pode trabalhar.",
        "5": "Enquanto estou no mundo, sou a luz do mundo.",
        "6": "Depois de dizer isso, Jesus cuspiu na terra, fez lama com a saliva e com a lama untou os olhos do cego.",
        "7": "Então disse ao cego:",
        "8": "Então os vizinhos e os que antes o conheciam de vista, como mendigo, perguntavam:",
        "9": "Uns diziam:",
        "10": "Então lhe perguntaram:",
        "11": "Ele respondeu:",
        "12": "Eles perguntaram:",
        "13": "Levaram aos fariseus aquele que antes era cego.",
        "14": "E era sábado o dia em que Jesus fez a lama e lhe abriu os olhos.",
        "15": "Então os fariseus lhe perguntaram outra vez como podia ver. Ele respondeu:",
        "16": "Por isso, alguns dos fariseus diziam:",
        "17": "De novo perguntaram ao cego:",
        "18": "Os judeus não acreditaram que ele tinha sido cego e que agora podia ver, enquanto não chamaram os pais dele",
        "19": "e lhes perguntaram:",
        "20": "Então os pais responderam:",
        "21": "mas não sabemos como agora está vendo. E também não sabemos quem lhe abriu os olhos. Perguntem a ele, pois já tem idade e poderá falar por si mesmo.",
        "22": "Os pais dele disseram isso porque estavam com medo dos judeus, pois estes já tinham combinado que, se alguém confessasse que Jesus era o Cristo, seria expulso da sinagoga.",
        "23": "Foi por isso que os pais dele disseram: “Ele já tem idade e poderá falar por si mesmo.”",
        "24": "Então chamaram, pela segunda vez, o homem que tinha sido cego e lhe disseram:",
        "25": "Ele respondeu:",
        "26": "Perguntaram-lhe outra vez:",
        "27": "Ele respondeu:",
        "28": "Então o insultaram e lhe disseram:",
        "29": "Sabemos que Deus falou a Moisés, mas este nem sabemos de onde é.",
        "30": "O homem respondeu:",
        "31": "Sabemos que Deus não atende a pecadores. Pelo contrário, se alguém teme a Deus e pratica a sua vontade, a este atende.",
        "32": "Desde que o mundo existe, jamais se ouviu que alguém tenha aberto os olhos a um cego de nascença.",
        "33": "Se este homem não fosse de Deus, não poderia ter feito nada.",
        "34": "Mas eles disseram:",
        "35": "Jesus ouviu que eles tinham expulsado o homem. Ao encontrá-lo, perguntou:",
        "36": "Ele respondeu:",
        "37": "E Jesus lhe disse:",
        "38": "Então ele afirmou:",
        "39": "Jesus continuou:",
        "40": "Alguns dos fariseus que estavam perto dele perguntaram-lhe:",
        "41": "Jesus respondeu:"
    }
}