{
    "livro": "Números",
    "capitulo": 7,
    "titulos": {},
    "versiculos": {
        "1": "E aconteceu, no dia em que Moisés acabou de levantar o tabernáculo, e o ungiu, e o santificou, e a todos os seus utensílios, e também ao altar e a todos os seus utensílios, e os ungiu, e os santificou,",
        "2": "que os príncipes de Israel, os cabeças da casa de seus pais, os que eram os príncipes das tribos, que estavam sobre os que foram contados, ofereceram,",
        "3": "e trouxeram a sua oferta perante o SENHOR, seis carruagens cobertas e doze bois; uma carruagem para dois dos príncipes, e para cada um deles, um boi; e apresentaram tudo isso diante do tabernáculo.",
        "4": "E falou o SENHOR a Moisés, dizendo:",
        "5": "Toma as ofertas deles, e serão para servir no ministério do tabernáculo da congregação; e as darás aos levitas, a cada homem segundo o seu ministério.",
        "6": "E Moisés tomou as carruagens e os bois, e os deu aos levitas.",
        "7": "Deu duas carruagens e quatro bois aos filhos de Gérson, segundo o seu ministério;",
        "8": "e deu quatro carruagens e oito bois aos filhos de Merari, segundo o seu ministério, sob a mão de Itamar, filho de Arão, o sacerdote.",
        "9": "Mas aos filhos de Coate nada deu, porque o serviço do santuário pertencia a eles, e o levavam nos ombros.",
        "10": "E os príncipes ofereceram para a consagração do altar, no dia em que ele foi ungido; e os príncipes ofereceram a sua oferta diante do altar.",
        "11": "E o SENHOR disse a Moisés: Cada príncipe oferecerá a sua oferta em seu dia, para a consagração do altar.",
        "12": "E aquele que ofereceu a sua oferta no primeiro dia foi Naassom, filho de Aminadabe, da tribo de Judá.",
        "13": "E a sua oferta foi um prato de prata, com o peso de cento e trinta shekels, uma bacia de prata de setenta shekels, segundo o shekel do santuário; ambos estavam cheios de farinha fina, amassada com azeite, para oferta de alimentos;",
        "14": "uma colher de ouro de dez shekels, cheia de incenso;",
        "15": "um novilho, um carneiro, um cordeiro de um ano, para a oferta queimada;",
        "16": "um filhote de bode, para a oferta pelo pecado.",
        "17": "E, para sacrifício pacífico, dois bois, cinco carneiros, cinco bodes, cinco cordeiros de um ano; esta foi a oferta de Naassom, filho de Aminadabe.",
        "18": "No segundo dia, Natanael, filho de Zuar, o príncipe de Issacar, fez a sua oferta.",
        "19": "E a sua oferta foi um prato de prata, com o peso de cento e trinta shekels, uma bacia de prata de setenta shekels, segundo o shekel do santuário; ambos cheios de farinha fina, amassada com azeite, para a oferta de alimentos;",
        "20": "uma colher de ouro de dez shekels, cheia de incenso;",
        "21": "um novilho, um carneiro, um cordeiro de um ano, para a oferta queimada;",
        "22": "um filhote de bode, para a oferta pelo pecado.",
        "23": "E, para o sacrifício pacífico, dois bois, cinco carneiros, cinco bodes, cinco cordeiros de um ano; esta foi a oferta de Natanael, filho de Zuar.",
        "24": "No terceiro dia, Eliabe, filho de Helom, o príncipe dos filhos de Zebulom, fez a sua oferta.",
        "25": "E a sua oferta foi um prato de prata, com o peso de cento e trinta shekels, uma bacia de prata de setenta shekels, segundo o shekel do santuário; ambos cheios de farinha fina, amassada com azeite, para oferta de alimentos;",
        "26": "uma colher de ouro de dez shekels, cheia de incenso;",
        "27": "um novilho, um carneiro, um cordeiro de um ano, para a oferta queimada;",
        "28": "um filhote de bode, para a oferta pelo pecado.",
        "29": "E, para o sacrifício pacífico, dois bois, cinco carneiros, cinco bodes, cinco cordeiros de um ano; esta foi a oferta de Eliabe, filho de Helom.",
        "30": "No quarto dia, Elizur, filho de Sedeur, o príncipe dos filhos de Rúben, fez a sua oferta.",
        "31": "E a sua oferta foi um prato de prata, com o peso de cento e trinta shekels, uma bacia de prata de setenta shekels, segundo o shekel do santuário; ambos cheios de farinha fina, amassada com azeite, para oferta de alimentos;",
        "32": "uma colher de ouro de dez shekels, cheia de incenso;",
        "33": "um novilho, um carneiro, um cordeiro de um ano, para a oferta queimada;",
        "34": "um filhote de bode, para a oferta pelo pecado.",
        "35": "E, para o sacrifício pacífico, dois bois, cinco carneiros, cinco bodes, cinco cordeiros de um ano; esta foi a oferta de Elizur, filho de Sedeur.",
        "36": "No quinto dia, Selumiel, filho de Zurisadai, o príncipe dos filhos de Simeão, fez a sua oferta.",
        "37": "A sua oferta foi um prato de prata, com o peso de cento e trinta shekels, uma bacia de prata de setenta shekels, segundo o shekel do santuário; ambos cheios de farinha fina, amassada com azeite, para oferta de alimentos;",
        "38": "uma colher de ouro de dez shekels, cheia de incenso;",
        "39": "um novilho, um carneiro, um cordeiro de um ano, para a oferta queimada;",
        "40": "um filhote de bode, para a oferta pelo pecado.",
        "41": "E, para o sacrifício pacífico, dois bois, cinco carneiros, cinco bodes, cinco cordeiros de um ano; esta foi a oferta de Selumiel, filho de Zurisadai.",
        "42": "No sexto dia, Eliasafe, filho de Deuel, o príncipe dos filhos de Gade, fez a sua oferta.",
        "43": "A sua oferta foi um prato de prata, com o peso de cento e trinta shekels, uma bacia de prata de setenta shekels, segundo o shekel do santuário; ambos cheios de farinha fina, amassada com azeite, para oferta de alimentos;",
        "44": "uma colher de ouro de dez shekels, cheia de incenso;",
        "45": "um novilho, um carneiro, um cordeiro de um ano, para a oferta queimada;",
        "46": "um filhote de bode, para a oferta pelo pecado.",
        "47": "E, para o sacrifício pacífico, dois bois, cinco carneiros, cinco bodes, cinco cordeiros de um ano; esta foi a oferta de Eliasafe, filho de Deuel.",
        "48": "No sétimo dia, Elisama, filho de Amiúde, o príncipe dos filhos de Efraim, fez a sua oferta.",
        "49": "A sua oferta foi um prato de prata, com o peso de cento e trinta shekels, uma bacia de prata de setenta shekels, segundo o shekel do santuário; ambos cheios de farinha fina, amassada com azeite, para oferta de alimentos;",
        "50": "uma colher de ouro de dez shekels, cheia de incenso;",
        "51": "um novilho, um carneiro, um cordeiro de um ano, para a oferta queimada;",
        "52": "um filhote de bode, para a oferta pelo pecado;",
        "53": "e, para o sacrifício pacífico, dois bois, cinco carneiros, cinco bodes, cinco cordeiros de um ano; esta foi a oferta de Elisama, filho de Amiúde.",
        "54": "No oitavo dia, Gamaliel, filho de Pedazur, o príncipe dos filhos de Manassés, fez a sua oferta.",
        "55": "A sua oferta foi um prato de prata, com o peso de cento e trinta shekels, uma bacia de prata de setenta shekels, segundo o shekel do santuário; ambos cheios de farinha fina, amassada com azeite, para oferta de alimentos;",
        "56": "uma colher de ouro de dez shekels, cheia de incenso;",
        "57": "um novilho, um carneiro, um cordeiro de um ano, para a oferta queimada;",
        "58": "um filhote de bode, para a oferta pelo pecado.",
        "59": "E, para o sacrifício pacífico, dois bois, cinco carneiros, cinco bodes, cinco cordeiros de um ano; esta foi a oferta de Gamaliel, filho de Pedazur.",
        "60": "No nono dia, Abidã, filho de Gideoni, o príncipe dos filhos de Benjamim, fez a sua oferta.",
        "61": "A sua oferta foi um prato de prata, com o peso de cento e trinta shekels, uma bacia de prata de setenta shekels, segundo o shekel do santuário; ambos cheios de farinha fina, amassada com azeite, para oferta de alimentos;",
        "62": "uma colher de ouro de dez shekels, cheia de incenso;",
        "63": "um novilho, um carneiro, um cordeiro de um ano, para a oferta queimada;",
        "64": "um filhote de bode, para a oferta pelo pecado.",
        "65": "E, para o sacrifício pacífico, dois bois, cinco carneiros, cinco bodes, cinco cordeiros de um ano; esta foi a oferta de Abidã, filho de Gideoni.",
        "66": "No décimo dia, Aiezer, filho de Amisadai, o príncipe dos filhos de Dã, fez a sua oferta.",
        "67": "A sua oferta foi um prato de prata, com o peso de cento e trinta shekels, uma bacia de prata de setenta shekels, segundo o shekel do santuário; ambos cheios de farinha fina, amassada com azeite, para oferta de alimentos;",
        "68": "uma colher de ouro de dez shekels, cheia de incenso;",
        "69": "um novilho, um carneiro, um cordeiro de um ano, para a oferta queimada;",
        "70": "um filhote de bode, para a oferta pelo pecado.",
        "71": "E, para o sacrifício pacífico, dois bois, cinco carneiros, cinco bodes, cinco cordeiros de um ano; esta foi a oferta de Aiezer, filho de Amisadai.",
        "72": "No décimo primeiro dia, Pagiel, filho de Ocrã, o príncipe dos filhos de Aser, fez a sua oferta.",
        "73": "A sua oferta foi um prato de prata, com o peso de cento e trinta shekels, uma bacia de prata de setenta shekels, segundo o shekel do santuário; ambos cheios de farinha fina, amassada com azeite, para oferta de alimentos;",
        "74": "uma colher de ouro de dez shekels, cheia de incenso;",
        "75": "um novilho, um carneiro, um cordeiro de um ano, para a oferta queimada;",
        "76": "um filhote de bode, para a oferta pelo pecado.",
        "77": "E, para o sacrifício pacífico, dois bois, cinco carneiros, cinco bodes, cinco cordeiros de um ano; esta foi a oferta de Pagiel, filho de Ocrã.",
        "78": "No décimo segundo dia, Aira, filho de Enã, o príncipe dos filhos de Naftali, fez a sua oferta.",
        "79": "A sua oferta foi um prato de prata, com o peso de cento e trinta shekels, uma bacia de prata de setenta shekels, segundo o shekel do santuário; ambos cheios de farinha fina, amassada com azeite, para oferta de alimentos;",
        "80": "uma colher de ouro de dez shekels, cheia de incenso;",
        "81": "um novilho, um carneiro, um cordeiro de um ano, para a oferta queimada;",
        "82": "um filhote de bode, para a oferta pelo pecado.",
        "83": "E, para o sacrifício pacífico, dois bois, cinco carneiros, cinco bodes, cinco cordeiros de um ano; esta foi a oferta de Aira, filho de Enã.",
        "84": "Esta foi a consagração do altar, feita pelos príncipes de Israel, no dia em que foi ungido; doze pratos de prata, doze bacias de prata, doze colheres de ouro;",
        "85": "cada prato de prata com peso de cento e trinta shekels, e cada bacia, de setenta; toda a prata dos utensílios pesou dois mil e quatrocentos shekels, segundo o shekel do santuário;",
        "86": "doze colheres de ouro, cheias de incenso, pesando cada uma dez shekels, segundo o shekel do santuário; todo o ouro das colheres era de cento e vinte shekels;",
        "87": "todos os bois para a oferta queimada foram doze novilhos; doze carneiros; doze cordeiros de um ano, com a sua oferta de alimentos, e doze filhotes de bode, para a oferta pelo pecado;",
        "88": "e todos os bois para o sacrifício pacífico foram vinte e quatro novilhos; sessenta carneiros, sessenta bodes, e sessenta cordeiros de um ano. Esta foi a consagração do altar, depois que foi ungido.",
        "89": "E, quando Moisés entrou no tabernáculo da congregação para falar com Ele, ouviu a voz de quem lhe falava do propiciatório, que está sobre a arca do testemunho, entre os dois querubins; e Ele falou-lhe."
    }
}