{
    "livro": "Jó",
    "capitulo": 3,
    "titulos": {},
    "versiculos": {
        "1": "Depois disso, abriu Jó a sua boca, e amaldiçoou o seu dia.",
        "2": "E Jó falou, e disse:",
        "3": "Pereça o dia em que eu nasci, e a noite em que se disse: Foi concebido um filho homem.",
        "4": "Que aquele dia seja trevas; que Deus não o considere lá de cima, nem permita que a luz brilhe sobre ele.",
        "5": "Que as trevas e a sombra da morte o maculem; que uma nuvem habite sobre ele, e que a escuridão do dia o aterrorize.",
        "6": "Quanto àquela noite, que a escuridão agarre-se a ela; que ela não se alegre entre os dias do ano; que não entre no número dos meses.",
        "7": "Ah! Que aquela noite seja solitária, e nenhuma voz de júbilo entre nela.",
        "8": "Amaldiçoem-na aqueles que amaldiçoam o dia, que estão prontos para levantar o seu pranto.",
        "9": "Escureçam-se as estrelas do seu crepúsculo; que procure a luz, e não tenha nenhuma; nem veja o alvorecer do dia,",
        "10": "porque não fechou as portas do útero de minha mãe; nem escondeu a tristeza de meus olhos.",
        "11": "Por que eu não morri desde o útero? Por que não entreguei o espírito quando saí do ventre?",
        "12": "Por que me ampararam os joelhos? Ou por que os peitos me amamentaram?",
        "13": "Porque agora eu deveria estar deitado e quieto; deveria ter dormido, e então eu estaria em descanso;",
        "14": "com os reis e conselheiros da terra, que edificaram lugares assolados para si mesmos;",
        "15": "ou com príncipes que possuíam ouro, que encheram suas casas com prata;",
        "16": "ou como em um oculto nascimento prematuro, eu não existiria; como os bebês que nunca viram a luz.",
        "17": "Ali os perversos cessam de perturbar; e ali descansam os cansados.",
        "18": "Ali os prisioneiros descansam juntos; eles não ouvem a voz do opressor.",
        "19": "O pequeno e o grande estão lá; e o servo é livre de seu senhor.",
        "20": "Por que se dá luz ao infeliz, e vida aos amargurados de alma?",
        "21": "Que anseiam pela morte, mas ela não vem; e cavam por ela mais do que por tesouros ocultos;",
        "22": "que regozijam grandemente, e ficam alegres quando conseguem encontrar a sepultura?",
        "23": "Por que se dá luz ao homem, cujo caminho é oculto, e a quem Deus encobriu com sebe?",
        "24": "Porque em lugar da minha comida, vem meu suspiro, e os meus rugidos se derramam como as águas.",
        "25": "Porque aquilo que eu grandemente temia me sobreveio; e aquilo o que eu receava me sobreveio.",
        "26": "Eu não estive em segurança, nem tive descanso, e nem estava tranquilo; ainda assim, a tribulação veio."
    }
}