{
    "livro": "Jó",
    "capitulo": 30,
    "titulos": {},
    "versiculos": {
        "1": "Mas agora, aqueles que são mais jovens do que eu estão rindo de mim, cujos pais eu teria recusado deixar com os cães de meu rebanho.",
        "2": "Sim, para onde poderia a força de suas mãos me acrescentar, em quem a idade avançada havia perecido?",
        "3": "Por necessidade e fome eles estiveram solitários; fugindo para dentro do deserto em tempos passados, assolado e devastado.",
        "4": "Eles cortavam malvas dos arbustos, e raízes de zimbro para lhes alimentar.",
        "5": "Eles eram expulsos do meio dos homens ,",
        "6": "para habitarem nos penhascos dos vales, nas cavernas da terra e nas rochas.",
        "7": "Entre os arbustos eles zurravam; debaixo das urtigas eles se ajuntavam.",
        "8": "Eles eram filhos de tolos, sim, filhos de homens da base; eram mais vis do que a terra.",
        "9": "E agora eu sou a sua canção, sim, eu sou o seu motivo de riso.",
        "10": "Eles me abominam, fogem para longe de mim, e não se poupam em cuspir na minha face.",
        "11": "Porque ele soltou meu cordão, e me afligiu, eles também soltaram o freio diante de mim.",
        "12": "À minha mão direita levanta-se a juventude; eles empurram meus pés para longe, e levantam contra mim os caminhos de sua destruição.",
        "13": "Eles deterioram o meu caminho; promovem a minha calamidade; eles não têm ajudador.",
        "14": "Eles vieram sobre mim como uma grande destruição de águas; na assolação eles rolaram sobre mim.",
        "15": "Terrores vêm sobre mim; eles perseguem minha alma como o vento; e minha prosperidade passou como uma nuvem.",
        "16": "E agora minha alma se derrama sobre mim; os dias de aflição se apoderaram de mim.",
        "17": "Meus ossos são perfurados dentro de mim no período da noite, e meus tendões não têm descanso.",
        "18": "Pela grande força da minha enfermidade minhas vestes mudaram; elas grudam em mim como a gola da minha túnica.",
        "19": "Ele me lançou na lama, e eu me tornei como pó e cinzas.",
        "20": "Eu clamo a ti, e tu não me ouves; levanto-me, e tu não me consideras.",
        "21": "Tornaste-te cruel para mim; com tua mão forte tu te opões contra mim.",
        "22": "Tu me elevas ao vento, fazes-me cavalgar sobre ele, e dissolves o meu bem.",
        "23": "Porque eu sei que me levarás à morte, e à casa determinada a todos os viventes.",
        "24": "Porém ele não estenderá sua mão ao túmulo, ainda que eles clamem na sua destruição.",
        "25": "Não chorei por aquele que estava atribulado; não se afligiu a minha alma pelo pobre?",
        "26": "Quando eu procurei pelo bem, o mal veio sobre mim; e quando eu esperei pela luz, vieram trevas.",
        "27": "As minhas entranhas ferveram, e não descansaram; os dias da aflição me impediram.",
        "28": "Saí pranteando sem o sol; levantei-me e clamei na congregação.",
        "29": "Eu sou um irmão para dragões, e companhia para corujas.",
        "30": "Minha pele está preta sobre mim, e meus ossos estão queimados pelo calor.",
        "31": "A minha harpa também se tornou em pranto, e o meu órgão na voz dos que choram."
    }
}