{
    "livro": "Isaías",
    "capitulo": 30,
    "titulos": {
        "1": "Contra a aliança com o Egito",
        "8": "Um povo rebelde",
        "18": "Promessas consoladoras para Sião",
        "27": "O julgamento da Assíria"
    },
    "versiculos": {
        "1": "“Ai dos filhos rebeldes”,",
        "2": "Eles descem ao Egito",
        "3": "Mas o refúgio de Faraó",
        "4": "Porque os príncipes de Judá",
        "5": "Mas todos ficarão envergonhados",
        "6": "Sentença contra a Besta do Sul.",
        "7": "Pois, quanto ao Egito,",
        "8": "“Agora vá e escreva isso",
        "9": "Porque este é um povo rebelde;",
        "10": "Eles dizem aos videntes:",
        "11": "Desviem-se do caminho,",
        "12": "Por isso o Santo de Israel diz:",
        "13": "Portanto, esta maldade",
        "14": "O Senhor quebrará esse muro",
        "15": "Porque assim diz o Senhor Deus ,",
        "16": "Pelo contrário, disseram:",
        "17": "Mil homens fugirão",
        "18": "Por isso, o Senhor espera,",
        "19": "Porque o povo habitará em Sião, em Jerusalém. Vocês não vão chorar mais. Ele certamente se compadecerá, ao ouvir o clamor de vocês; e, ouvindo-o, lhes responderá.",
        "20": "Embora o Senhor lhes dê pão de angústia e água de aflição, os mestres de vocês não se esconderão mais; vocês os verão com os seus próprios olhos.",
        "21": "Quando vocês se desviarem para a direita ou para a esquerda, ouvirão atrás de vocês uma palavra, dizendo: “Este é o caminho; andem nele.”",
        "22": "Vocês tratarão como impuras as imagens esculpidas cobertas de prata e as imagens de fundição revestidas de ouro; vocês as jogarão fora como coisa impura e dirão a cada uma delas: “Fora daqui!”",
        "23": "O Senhor lhes dará chuva para as sementes que vocês semearem na terra, e também lhes dará o alimento que a terra produzir, o qual será farto e nutritivo. Naquele dia, o gado de vocês pastará em lugares espaçosos.",
        "24": "Os bois e os jumentos que lavram a terra comerão forragem com sal, espalhada com pá e forcado.",
        "25": "No dia do grande massacre, quando caírem as torres, haverá ribeiros e correntes de água em todos os montes altos e em todas as colinas elevadas.",
        "26": "A luz da lua será como a do sol, e a do sol será sete vezes maior, como a luz de sete dias, no dia em que o Senhor tratar as fraturas do seu povo e curar a ferida do golpe que ele deu.",
        "27": "Eis que o nome do Senhor",
        "28": "A sua respiração",
        "29": "Vocês cantarão como nas noites",
        "30": "O Senhor fará ouvir",
        "31": "Porque a Assíria ficará apavorada",
        "32": "Cada pancada castigadora",
        "33": "Porque há muito está preparada"
    }
}