{
    "livro": "Isaías",
    "capitulo": 66,
    "titulos": {
        "1": "A religião falsa é condenada",
        "10": "A felicidade eterna de Sião"
    },
    "versiculos": {
        "1": "Assim diz o Senhor :",
        "2": "Porque a minha mão",
        "3": "“Quem mata um boi é como",
        "4": "assim eu lhes escolherei o castigo",
        "5": "Escutem a palavra do Senhor ,",
        "6": "Voz de grande tumulto",
        "7": "“Antes de entrar em trabalho",
        "8": "Quem já ouviu uma coisa dessas?",
        "9": "Será que eu faria vir as dores",
        "10": "“Alegrem-se com Jerusalém",
        "11": "Porque vocês mamarão",
        "12": "Porque assim diz o Senhor :",
        "13": "Tal como a mãe consola o filho,",
        "14": "Vocês verão isso,",
        "15": "Porque eis que o Senhor",
        "16": "Porque com fogo",
        "17": "O Senhor diz:",
        "18": "— Porque eu conheço as obras e os pensamentos deles e venho para ajuntar todas as nações e línguas; elas virão e contemplarão a minha glória.",
        "19": "Porei entre elas um sinal e alguns dos que foram salvos enviarei às nações, a Társis, Pul e Lude, que atiram com o arco, a Tubal e Javã, até as terras do mar mais remotas, que jamais ouviram falar de mim, nem viram a minha glória; eles anunciarão entre as nações a minha glória.",
        "20": "De todas essas nações, eles trarão todos os irmãos de vocês como uma oferta ao Senhor . Virão sobre cavalos, em carros, em liteiras e sobre mulas e camelos, ao meu santo monte, a Jerusalém, diz o Senhor , como quando os filhos de Israel trazem as suas ofertas de cereais, em vasos puros à Casa do Senhor .",
        "21": "Também deles escolherei alguns para sacerdotes e para levitas, diz o Senhor .",
        "22": "“Porque, assim como",
        "23": "De uma Festa da Lua Nova",
        "24": "“Eles sairão e verão os cadáveres daqueles que se rebelaram contra mim; porque o seu verme nunca morrerá, nem o seu fogo se apagará; e eles serão um horror para toda a humanidade.”"
    }
}