{
    "livro": "Zacarias",
    "capitulo": 7,
    "titulos": {},
    "versiculos": {
        "1": "E sucedeu que, no quarto ano do rei Dario, a palavra do SENHOR veio a Zacarias, no quarto dia do nono mês, que é Quisleu;",
        "2": "quando eles enviaram à casa de Deus Sarezer e Régen-Meleque, e seus homens, para orarem diante do SENHOR,",
        "3": "e para dizerem aos sacerdotes que estavam na casa do SENHOR dos Exércitos, e aos profetas dizendo: Devo eu chorar no quinto mês, separando-me, como tenho feito por tantos anos?",
        "4": "Então a palavra do SENHOR dos Exércitos veio a mim, dizendo:",
        "5": "Fala a todo o povo desta terra, e aos sacerdotes, dizendo: Quando jejuastes e lamentastes, no quinto e no sétimo mês, durante aqueles setenta anos, foi mesmo para mim que jejuastes?",
        "6": "E quando comestes, e quando bebestes, não comestes para vós mesmos e bebestes para vós mesmos?",
        "7": "Não devíeis ouvir as palavras que o SENHOR clamou através dos primeiros profetas, quando Jerusalém era habitada e próspera, com as cidades ao redor dela, quando homens habitavam o sul e a planície?",
        "8": "E a palavra do SENHOR veio a Zacarias, dizendo:",
        "9": "Assim falou o SENHOR dos Exércitos, dizendo: Executai juízo verdadeiro, e mostrai misericórdia e compaixão cada homem para com seu irmão;",
        "10": "e não oprimais a viúva, nem o órfão, nem o estrangeiro, nem o pobre; e nenhum de vós intenteis o mal contra o seu irmão em seu coração.",
        "11": "Mas eles se recusaram a escutar, deram as costas, e ensurdeceram os seus ouvidos para que não ou­vissem.",
        "12": "Sim, fizeram os seus corações como pedra de diamante, para que não ouvissem a lei, nem as palavras que o SENHOR dos Exércitos enviara pelo seu Espírito através dos primeiros profetas; por isso veio a grande ira do SENHOR dos Exércitos.",
        "13": "E aconteceu que, como ele clamou e eles não ouviram, também eles clamaram, e eu não ouvi, diz o SENHOR dos Exércitos.",
        "14": "Mas eu os espalhei com um turbilhão por entre todas as nações que eles não conheciam, e a terra foi assolada atrás deles, de modo que nenhum homem passava ou retornava; porque eles tornaram a terra agradável em desolação."
    }
}