{
    "livro": "Zacarias",
    "capitulo": 8,
    "titulos": {},
    "versiculos": {
        "1": "Novamente a palavra do SENHOR dos Exércitos veio a mim, di­zendo:",
        "2": "Assim diz o SENHOR dos Exércitos: Eu zelei por Sião com grande zelo, e tive ciúmes dela com grande fúria.",
        "3": "Assim diz o SENHOR: Retornarei para Sião, e habitarei no meio de Jerusalém; e Jerusalém será chamada a cidade da verdade, e o monte do SENHOR dos Exércitos, o monte santo.",
        "4": "Assim diz o SENHOR dos Exércitos: Velhos e velhas ainda habitarão nas ruas de Jerusalém, e cada homem com seu cajado na sua mão, por causa da sua muita idade.",
        "5": "E as ruas da cidade estarão cheias de meninos e meninas, que brincarão nas suas ruas.",
        "6": "Assim diz o SENHOR dos Exércitos: Se isto for maravilhoso aos olhos do remanescente deste povo nesses dias, deveria também ser maravilhoso aos meus olhos? Diz o SENHOR dos Exércitos.",
        "7": "Assim diz o SENHOR dos Exércitos: Eis que salvarei o meu povo da terra do leste e da terra do oeste;",
        "8": "e eu os trarei, e habitarão no meio de Jerusalém; e eles serão o meu povo, e eu serei o seu Deus, em verdade e em justiça.",
        "9": "Assim diz o SENHOR dos Exércitos: Fortalecei as vossas mãos, vós que ouvistes nestes dias estas palavras da boca dos profetas, que estivestes no dia em que o fundamento da casa do SENHOR dos Exércitos foi estabelecido, para que o templo fosse edificado.",
        "10": "Porque antes destes dias não havia salário para o homem, nem salário para os animais; nem havia paz para aquele que saía ou entrava por causa da aflição, porque eu incitei todos os homens, cada qual contra o seu próximo.",
        "11": "Mas agora não serei para com o resíduo deste povo como nos primeiros dias, diz o SENHOR dos Exércitos.",
        "12": "Pois a semente será próspera; a videira dará o seu fruto, e o solo dará o seu acréscimo, e os céus darão o seu orvalho; e farei o remanescente deste povo possuir todas estas coisas.",
        "13": "E acontecerá que, assim como fostes uma maldição entre os pagãos, ó casa de Judá, e casa de Israel; então eu vos salvarei, e sereis uma bênção; não temais, mas fortalecei as vossas mãos.",
        "14": "Porque assim diz o SENHOR dos Exércitos: Como pensei em castigar-vos, quando vossos pais me provocaram à ira, diz o SENHOR dos Exércitos, e não me arrependi;",
        "15": "então voltei a pensar nestes dias em fazer o bem a Jerusalém e à casa de Judá; não temais.",
        "16": "Estas são as coisas que deveis fazer: Falai a verdade cada homem com o seu próximo; executai juízo de verdade e de paz nas vossas portas;",
        "17": "e nenhum de vós pense mal no seu coração contra o seu vizinho, nem ameis o juramento falso; pois todas estas coisas eu odeio, diz o SENHOR.",
        "18": "E a palavra do SENHOR dos Exércitos veio a mim, dizendo:",
        "19": "Assim diz o SENHOR dos Exércitos: O jejum do quarto mês, e o jejum do quinto, e o jejum do sétimo, e o jejum do décimo, serão para a casa de Judá regozijo, alegria, e festividades alegres; amai, portanto, a verdade e a paz.",
        "20": "Assim diz o SENHOR dos Exércitos: Ainda sucederá que virão povos e os habitantes de muitas cidades;",
        "21": "e os habitantes de uma cidade irão à outra, dizendo: Vamos depressa orar diante do SENHOR, e buscar o SENHOR dos Exércitos; eu também irei.",
        "22": "Sim, muitos povos e nações poderosas virão para buscar o SENHOR dos Exércitos em Jerusalém, e para orar diante do SENHOR.",
        "23": "Assim diz o SENHOR dos Exércitos: Naqueles dias sucederá que dez homens de todas as línguas das nações pegarão na orla das vestes daquele que é um judeu, dizendo: Nós iremos contigo, pois ouvimos que Deus está contigo."
    }
}