{
    "livro": "Zacarias",
    "capitulo": 11,
    "titulos": {},
    "versiculos": {
        "1": "Abre as tuas portas, ó Líbano, para que o fogo devore os teus cedros.",
        "2": "Geme, ó cipreste, pois o cedro caiu, porque os poderosos são destruídos; geme, ó carvalhos de Basã, pois a floresta densa é derrubada.",
        "3": "Há uma voz de uivo dos pastores, pois sua glória foi destruída; uma voz de bramido dos filhos de leões, pois o orgulho do Jordão foi destruído.",
        "4": "Assim diz o SENHOR meu Deus: Alimenta as ovelhas da matança,",
        "5": "cujos possuidores as matam, e não se têm por culpados; e aqueles que as vendem dizem: Bendito seja o SENHOR, pois estou rico; e os seus próprios pastores não têm piedade delas.",
        "6": "Por isso não terei mais piedade dos habitantes da terra, diz o SENHOR; mas, eis que entregarei os homens, cada um, na mão do seu vizinho, e na mão do seu rei; e eles ferirão a terra, e da mão deles eu não os livrarei.",
        "7": "Eu alimentarei as ovelhas da matança, até vós, ó pobres do rebanho. E tomei para mim duas varas: A uma chamei Beleza, e à outra chamei União; e alimentei o rebanho.",
        "8": "E também cortarei três pastores em um mês; e minha alma enojou-se deles, e suas almas também me abominaram.",
        "9": "Então eu disse: Não vos alimentarei mais; aquela que morrer, morra; a que for cortada, seja cortada; e que o resto coma cada uma a carne da outra.",
        "10": "E tomei a minha vara, Beleza, e a cortei em pedaços, para quebrar o meu pacto, que tinha feito com todo o povo.",
        "11": "E foi quebrada naquele dia; e assim os pobres do rebanho, que esperavam por mim, souberam que isto era a palavra do SENHOR.",
        "12": "E eu lhes disse: Se achardes bom, dai-me o meu preço; se não, deixai-o. E pesaram o meu preço, trinta peças de prata.",
        "13": "E o SENHOR me disse: Lança isto ao oleiro, um belo preço pelo qual me avaliaram. E tomei as trinta peças de prata, e os lancei ao oleiro na casa do SENHOR.",
        "14": "Então cortei em pedaços a minha outra vara, União, para quebrar a irmandade entre Judá e Israel.",
        "15": "E o SENHOR disse-me: Toma ainda para ti os instrumentos de um pastor tolo.",
        "16": "Porque, eis que levantarei um pastor na terra que não visitará aquelas que estão perdidas, nem buscará a pequena, e nem curará a que está ferida, nem alimentará a que está de pé; mas comerá a carne da gorda, e lhe despedaçará as unhas.",
        "17": "Ai do pastor ídolo, que abandona o rebanho! A espada estará sobre o seu braço e sobre o seu olho direito; o seu braço se secará completamente, e o seu olho direito se escurecerá completamente."
    }
}