{
    "livro": "Deuteronômio",
    "capitulo": 23,
    "titulos": {},
    "versiculos": {
        "1": "Aquele que for ferido nas pedras, ou tiver seu membro cortado, não entrará na congregação do SENHOR.",
        "2": "Um bastardo não entrará na congregação do SENHOR; até a sua décima geração não entrará na congregação do SENHOR.",
        "3": "Um amonita ou moabita não entrará na congregação do SENHOR; até a sua décima geração não entrará na congregação do SENHOR eternamente,",
        "4": "porque não vos encontraram com pão e com água no caminho, quando saístes do Egito; e porque contrataram contra ti Balaão, o filho de Beor de Petor da Mesopotâmia, para te amaldiçoar.",
        "5": "Apesar disso, o SENHOR teu Deus não deu ouvidos a Balaão, mas o SENHOR teu Deus converteu a maldição em uma bênção para ti, porque o SENHOR teu Deus te amava.",
        "6": "Não buscarás a paz deles, nem a sua prosperidade, todos os teus dias para sempre.",
        "7": "Não abominarás um edomita, porque é teu irmão; não abominarás um egípcio, porque foste estrangeiro em sua terra.",
        "8": "Os filhos que eles gerarem entrarão na congregação do SENHOR em sua terceira geração.",
        "9": "Quando o exército sair contra teus inimigos, então guarda-te de toda coisa má.",
        "10": "Se houver entre vós algum homem que não esteja limpo, por razão de alguma contaminação que lhe aconteceu durante a noite, então deverá sair do acampamento, e não entrará no acampamento;",
        "11": "mas quando entardecer, se lavará com água; e depois que o sol se puser, entrará no acampamento outra vez.",
        "12": "Também terás um lugar fora do acampamento, para onde irás,",
        "13": "e terás uma pá sobre a tua arma; antes de te acocorares fora, com ela cavarás, e te virarás e cobrirás aquilo que saiu de ti;",
        "14": "porque o SENHOR teu Deus anda no meio do teu acampamento, para te livrar e entregar os teus inimigos diante de ti, portanto o teu acampamento será santo; para que ele não veja nada imundo em ti, e não se afaste de ti.",
        "15": "Não entregarás ao seu amo o servo que fugir do seu amo e for até ti;",
        "16": "ele habitará contigo, entre vós, naquele lugar que ele escolher, em uma das tuas portas, onde ele assim quiser; não o oprimirás.",
        "17": "Não haverá prostituta entre as filhas de Israel, nem um sodomita entre os filhos de Israel.",
        "18": "Não trarás o salário de uma prostituta, nem o preço de um cão, à casa do SENHOR teu Deus por algum voto, porque essas duas coisas são abominações para o SENHOR teu Deus.",
        "19": "Não emprestarás com usura a teu irmão; usura de dinheiro, usura de provisões, usura de qualquer coisa que seja emprestada com usura;",
        "20": "a um estrangeiro poderás emprestar com usura, mas a teu irmão não emprestarás com usura; para que o SENHOR te possa abençoar, em tudo o que puseres a mão, na terra que vais possuir.",
        "21": "Quando fizeres um voto ao SENHOR teu Deus, não descuidarás de cumpri-lo, porque o SENHOR teu Deus certamente exigirá o cumprimento de ti, e haverá pecado em ti.",
        "22": "Mas se te abstiveres de fazer o voto, não haverá pecado em ti.",
        "23": "Aquilo que sair de teus lábios, guardarás e farás; até mesmo uma oferta voluntária, conforme o que juraste ao SENHOR teu Deus, o que prometeste com a tua boca.",
        "24": "Quando vieres à vinha do teu próximo, então poderás comer uvas, conforme o teu desejo, até que estejas saciado; mas não porás nenhuma no teu vaso.",
        "25": "Quando vieres à plantação de grãos do teu próximo, então poderás arrancar as espigas com a tua mão, mas não poderás passar uma foice na plantação do teu próximo."
    }
}