{
  "livro": "Deuteronômio",
  "capítulo": 21,
  "versículos": {
    "1": {
      "título": "A expiação por morte cujo autor é desconhecido",
      "texto": "— Se na terra que o Senhor , seu Deus, lhes dá para que tomem posse dela, alguém for achado morto, caído no campo, sem que se saiba quem o matou,"
    },
    "2": {
      "título": "",
      "texto": "os anciãos e os juízes devem sair e medir a distância entre o morto e as cidades ao redor."
    },
    "3": {
      "título": "",
      "texto": "Os anciãos da cidade mais próxima do morto tomarão uma novilha do rebanho, que ainda não tenha sido usada no trabalho, nem puxado com o jugo,"
    },
    "4": {
      "título": "",
      "texto": "e a trarão a um vale de águas correntes, que não foi lavrado, nem semeado; e ali, naquele vale, desnucarão a novilha."
    },
    "5": {
      "título": "",
      "texto": "Então se aproximarão os sacerdotes, filhos de Levi, porque o Senhor , o Deus de vocês, os escolheu para o servirem, para abençoarem em nome do Senhor e, por sua palavra, decidirem toda demanda e todo caso de violência."
    },
    "6": {
      "título": "",
      "texto": "Todos os anciãos dessa cidade mais próxima do morto lavarão as mãos sobre a novilha desnucada no vale"
    },
    "7": {
      "título": "",
      "texto": "e dirão: “As nossas mãos não derramaram este sangue, e os nossos olhos não viram quem o derramou."
    },
    "8": {
      "título": "",
      "texto": "Perdoa o teu povo de Israel, que tu, ó Senhor , resgataste, e não ponhas a culpa do sangue inocente no meio do teu povo de Israel.” E a culpa daquele sangue lhe será perdoada."
    },
    "9": {
      "título": "",
      "texto": "Assim vocês eliminarão a culpa do sangue inocente do meio de vocês, pois farão o que é reto aos olhos do Senhor ."
    },
    "10": {
      "título": "A respeito da mulher prisioneira",
      "texto": "— Quando vocês saírem para fazer guerra aos seus inimigos, e o Senhor , seu Deus, os entregar nas suas mãos e vocês fizerem prisioneiros de guerra,"
    },
    "11": {
      "título": "",
      "texto": "se algum de vocês vir entre eles uma mulher bonita, gostar dela e quiser tomá-la por esposa,"
    },
    "12": {
      "título": "",
      "texto": "deve levá-la para casa, onde ela rapará a cabeça, cortará as unhas,"
    },
    "13": {
      "título": "",
      "texto": "e trocará a roupa que estava usando ao ser capturada. Ela permanecerá em casa e ficará de luto pelo pai e pela mãe durante um mês. Depois disto você pode tomá-la; você será o seu marido e ela será a sua mulher."
    },
    "14": {
      "título": "",
      "texto": "E, se você não gostar mais dela, deixe que ela vá para onde quiser. Você não pode vendê-la por dinheiro nem maltratá-la, porque a humilhou."
    },
    "15": {
      "título": "O direito do primogênito",
      "texto": "— Se um homem tiver duas mulheres, uma a quem ama e outra a quem não ama, e as duas lhe derem filhos, e o primogênito for da que ele não ama,"
    },
    "16": {
      "título": "",
      "texto": "no dia em que repartir a herança entre os filhos, não poderá dar a primogenitura ao filho da amada, preferindo-o ao filho da que ele não ama e que é de fato o primogênito."
    },
    "17": {
      "título": "",
      "texto": "Pelo contrário, deve reconhecer por primogênito o filho da mulher que ele não ama, dando-lhe dobrada porção de tudo o que possuir, porque aquele é o primogênito do seu vigor; o direito da primogenitura é dele."
    },
    "18": {
      "título": "A respeito dos filhos desobedientes",
      "texto": "— Se alguém tiver um filho teimoso e rebelde, que não obedece à voz de seu pai nem à voz de sua mãe e, mesmo quando castigado, não lhes dá ouvidos,"
    },
    "19": {
      "título": "",
      "texto": "seu pai e sua mãe o pegarão e o levarão aos anciãos da cidade, junto ao portão daquele lugar,"
    },
    "20": {
      "título": "",
      "texto": "e dirão: “Este nosso filho é rebelde e teimoso, não dá ouvidos à nossa voz, é comilão e beberrão.”"
    },
    "21": {
      "título": "",
      "texto": "Então todos os homens da cidade o apedrejarão até que morra. Assim vocês eliminarão o mal do meio de vocês; todo o Israel ouvirá e temerá."
    },
    "22": {
      "título": "Os cadáveres devem ser tirados do madeiro",
      "texto": "— Se alguém tiver cometido um pecado que é passível da pena de morte, e tiver sido morto, e vocês o pendurarem num madeiro,"
    },
    "23": {
      "título": "",
      "texto": "o seu cadáver não deve permanecer no madeiro durante a noite. É preciso sepultá-lo no mesmo dia, pois o que for pendurado no madeiro é maldito de Deus. Assim vocês não contaminarão a terra que o Senhor , seu Deus, lhes dá por herança."
    }
  }
}