{
  "livro": "Deuteronômio",
  "capítulo": 10,
  "versículos": {
    "1": {
      "título": "As segundas tábuas da lei",
      "texto": "— Naquele tempo, o Senhor me disse: “Corte duas tábuas de pedra, como as primeiras, e suba o monte para encontrar-se comigo. Faça também uma arca de madeira."
    },
    "2": {
      "título": "",
      "texto": "Escreverei nas duas tábuas as palavras que estavam nas primeiras, e que você quebrou; depois você as colocará na arca.”"
    },
    "3": {
      "título": "",
      "texto": "— Assim, fiz uma arca de madeira de acácia, cortei duas tábuas de pedra, como as primeiras, e subi o monte com as duas tábuas na mão."
    },
    "4": {
      "título": "",
      "texto": "Então o Senhor escreveu nas tábuas, segundo a primeira escritura, os dez mandamentos que ele havia falado a vocês no dia da congregação, no monte, no meio do fogo. Depois o Senhor entregou as tábuas para mim."
    },
    "5": {
      "título": "",
      "texto": "Então me virei e desci do monte, e pus as tábuas na arca que eu havia feito; e ali estão, como o Senhor me ordenou."
    },
    "6": {
      "título": "",
      "texto": "(Os filhos de Israel partiram de Beerote-Benê-Jaacã e foram para Mosera. Ali morreu Arão e ali foi sepultado. Eleazar, seu filho, oficiou como sacerdote em seu lugar."
    },
    "7": {
      "título": "",
      "texto": "Dali partiram para Gudgodá e de Gudgodá foram para Jotbatá, terra de ribeiros de águas.)"
    },
    "8": {
      "título": "",
      "texto": "— Por esse mesmo tempo, o Senhor separou a tribo de Levi para levar a arca da aliança do Senhor , para estar diante do Senhor , para o servir e para abençoar em seu nome até o dia de hoje."
    },
    "9": {
      "título": "",
      "texto": "Por isso Levi não tem parte nem herança com os seus irmãos; o Senhor é a sua herança, como o Senhor , o Deus de vocês, lhe prometeu."
    },
    "10": {
      "título": "",
      "texto": "— Permaneci no monte, como da primeira vez, quarenta dias e quarenta noites. Mais uma vez o Senhor me ouviu e não quis destruir vocês."
    },
    "11": {
      "título": "",
      "texto": "Porém o Senhor me disse: “Levante-se e ponha-se a caminho diante do povo, para que entrem e tomem posse da terra que, sob juramento, prometi dar aos pais deles.”"
    },
    "12": {
      "título": "Exortação à obediência",
      "texto": "— E agora, Israel, o que é que o Senhor requer de vocês? Não é que vocês temam o Senhor , seu Deus, andem em todos os seus caminhos, amem e sirvam o Senhor , seu Deus, de todo o coração e de toda a alma,"
    },
    "13": {
      "título": "",
      "texto": "para guardarem os mandamentos do Senhor e os seus estatutos que hoje lhes ordeno, para o bem de vocês?"
    },
    "14": {
      "título": "",
      "texto": "Eis que os céus e os céus dos céus são do Senhor , o Deus de vocês; a ele pertencem a terra e tudo o que nela há."
    },
    "15": {
      "título": "",
      "texto": "Mas o Senhor se afeiçoou tão somente aos pais de vocês para os amar; e a vocês, descendentes deles, ele escolheu do meio de todos os povos, como hoje se vê."
    },
    "16": {
      "título": "",
      "texto": "Portanto, circuncidem o coração de vocês e deixem de ser teimosos."
    },
    "17": {
      "título": "",
      "texto": "Pois o Senhor , o Deus de vocês, é o Deus dos deuses e o Senhor dos senhores, o Deus grande, poderoso e temível, que não trata as pessoas com parcialidade, nem aceita suborno."
    },
    "18": {
      "título": "",
      "texto": "Ele faz justiça aos órfãos e às viúvas e ama os estrangeiros, dando-lhes comida e roupa."
    },
    "19": {
      "título": "",
      "texto": "Portanto, amem os estrangeiros, porque vocês foram estrangeiros na terra do Egito."
    },
    "20": {
      "título": "",
      "texto": "Temam o Senhor , seu Deus, e sirvam a ele; sejam fiéis a ele e jurem somente pelo seu nome."
    },
    "21": {
      "título": "",
      "texto": "Ele é o seu louvor e o Deus de vocês, que em favor de vocês fez estas grandes e temíveis coisas que vocês viram com os seus próprios olhos."
    },
    "22": {
      "título": "",
      "texto": "Quando os pais de vocês desceram ao Egito, eram apenas setenta pessoas; agora o Senhor , seu Deus, fez de vocês uma multidão tão numerosa como as estrelas do céu."
    }
  }
}