{
    "livro": "Tiago",
    "capitulo": 3,
    "titulos": {},
    "versiculos": {
        "1": "Meus irmãos, muitos não sejam mestres, sabendo que receberemos maior condenação.",
        "2": "Porque todos tropeçamos muitas vezes. Se algum homem não tropeça em palavra, este é um homem perfeito, e capaz também de refrear todo o corpo.",
        "3": "Ora, nós colocamos freio nas bocas dos cavalos, para que possam nos obedecer; e dirigimos todo o seu ­corpo.",
        "4": "Vede também os navios que, embora sendo tão grandes, e levados por impetuosos ventos, são dirigidos com um leme bem pequeno por aquele que os governa.",
        "5": "Assim também a língua é um pequeno membro, e gloria-se de grandes coisas. Vede quão grande bosque um pequeno fogo incendeia!",
        "6": "E a língua é um fogo; um mundo de iniquidade, assim a língua está entre os nossos membros, que contamina todo o corpo, e inflama o curso da natureza, e é inflamada pelo fogo do inferno.",
        "7": "Porque todos os tipos de animais, e de aves, e de serpentes, e de coisas do mar, é domado e domado pela humanidade;",
        "8": "mas a língua nenhum homem pode domar. É um mal indisciplinado, cheio de veneno mortal.",
        "9": "Com ela bendizemos a Deus, e Pai, e com ela amaldiçoamos os homens, que foram feitos à semelhança de Deus.",
        "10": "De uma mesma boca procedem bênção e maldição. Meus irmãos, não convém que estas coisas sejam assim.",
        "11": "Porventura de alguma fonte, de um mesmo local, jorram água doce e água amarga?",
        "12": "Pode a figueira, meus irmãos, carregar bagas de azeitonas, ou uma videira figos? Assim como nenhuma fonte pode produzir água salgada e doce.",
        "13": "Quem é o homem sábio e dotado de conhecimento entre vós? Que mostre pelo seu bom comportamento as suas obras com a mansidão da sabedoria.",
        "14": "Mas, se tendes uma amarga inveja, e contenda em vossos corações, não vos glorieis, nem mintais contra a verdade.",
        "15": "Esta sabedoria não desce do alto, mas é terrena, sensual e diabólica.",
        "16": "Porque onde há inveja e contenda, aí há confusão e toda a obra do mal.",
        "17": "Mas a sabedoria que vem do alto é, primeiramente pura, depois pacífica, gentil, e fácil de ser invocada, cheia de misericórdia e de bons frutos, sem parcialidade, e sem hipocrisia.",
        "18": "E o fruto da justiça é semeado na paz daqueles que praticam a paz."
    }
}