{
    "livro": "João",
    "capitulo": 14,
    "titulos": {},
    "versiculos": {
        "1": "Não se turbe o vosso coração; credes em Deus, crede também em mim.",
        "2": "Na casa de meu Pai há muitas mansões; se não fosse assim, eu vo-lo teria dito. Eu vou preparar-vos um lugar.",
        "3": "E quando eu for e vos preparar um lugar, eu voltarei novamente, e vos receberei para mim mesmo, para que, onde eu estou, ali possais estar vós também.",
        "4": "E para onde eu vou vós sabeis, e o caminho vós conheceis.",
        "5": "Disse-lhe Tomé: Senhor, nós não sabemos para onde vais, e como nós podemos conhecer o caminho?",
        "6": "Disse-lhe Jesus: Eu sou o caminho, a verdade, e a vida; ninguém vem ao Pai, senão por mim.",
        "7": "Se vós me conhecêsseis, também conheceríeis a meu Pai; e desde agora o conheceis, e o tendes visto.",
        "8": "Disse-lhe Filipe: Senhor, mostra-nos o Pai, e isso nos é suficiente.",
        "9": "Disse-lhe Jesus: Há tanto tempo que estou convosco, e ainda não me conheces, Filipe? Quem tem visto a mim, tem visto o Pai, e como então tu dizes: Mostra-nos o Pai?",
        "10": "Não crês tu que eu estou no Pai, e que o Pai está em mim? As palavras que eu vos digo, não as digo de mim mesmo, mas o Pai, que permanece em mim, é quem faz as obras.",
        "11": "Crede-me que estou no Pai, e o Pai, em mim; ou senão, crede-me por causa das obras em si.",
        "12": "Na verdade, na verdade eu vos digo: Aquele que crê em mim também fará as obras que eu faço, e fará maiores obras do que estas, porque eu vou para meu Pai.",
        "13": "E tudo quanto pedirdes em meu nome, eu o farei, para que o Pai possa ser glorificado no Filho.",
        "14": "Se pedirdes alguma coisa em meu nome, eu o farei.",
        "15": "Se vós me amais, guardai os meus mandamentos.",
        "16": "E eu orarei ao Pai, e ele vos dará outro Consolador, para que ele possa habitar convosco para sempre,",
        "17": "o Espírito da verdade, que o mundo não pode receber, porque não o vê, nem o conhece; mas vós o conheceis, porque ele habita convosco, e estará em vós.",
        "18": "Eu não vos deixarei sem consolo, eu voltarei para vós.",
        "19": "Ainda um pouco, e o mundo não me verá mais, mas vós me vereis; porque eu vivo, e vós vivereis também.",
        "20": "Naquele dia sabereis que eu estou no meu Pai, e vós em mim, e eu em vós.",
        "21": "Aquele que tem os meus mandamentos e os guarda, esse é o que me ama; e aquele que me ama será amado de meu Pai, e eu o amarei, e me manifestarei a ele.",
        "22": "Disse-lhe Judas, não o Iscariotes: Senhor, como é isto que te hás de manifestar a nós, e não ao mundo?",
        "23": "Jesus respondeu e disse-lhe: Se alguém me ama, ele guardará as minhas palavras; e meu Pai o amará, e iremos a ele, e faremos nossa morada nele.",
        "24": "Quem não me ama, não guarda as minhas palavras; e a palavra que ouvis não é minha, mas do Pai que me enviou.",
        "25": "Essas coisas vos tenho dito, estando ainda convosco.",
        "26": "Mas o Consolador, que é o Espírito Santo, que o Pai enviará em meu nome, ele vos ensinará todas as coisas, e vos trará à lembrança todas as coisas, tudo quanto eu vos tenho dito.",
        "27": "Eu deixo-vos a paz, a minha paz eu vos dou; não a dou como o mundo a dá. Não se turbe o vosso coração, nem fiquem com medo.",
        "28": "Ouvistes o que eu vos disse: Eu vou e voltarei a vós. Se me amásseis, alegrar-vos-íeis por eu ter dito: Eu vou para o Pai, porque meu Pai é maior do que eu.",
        "29": "E agora eu vos digo antes que aconteça, para que, quando acontecer, vós possais crer.",
        "30": "Daqui em diante eu não falarei muito convosco, porque vem o príncipe deste mundo, e ele nada tem em mim.",
        "31": "Mas para que o mundo possa saber que eu amo o Pai, e como o Pai me ordenou, desta forma eu o faço. Levantai-vos, vamo-nos daqui."
    }
}