{
    "livro": "João",
    "capitulo": 2,
    "titulos": {},
    "versiculos": {
        "1": "E no dia terceiro, houve um casamento em Caná da Galileia, e a mãe de Jesus estava lá;",
        "2": "e também foram convidados Jesus e seus discípulos para o casamento.",
        "3": "E, tendo acabado o vinho, a mãe de Jesus lhe disse: Eles não têm vinho.",
        "4": "Jesus lhe disse: Mulher, que tenho eu contigo? Ainda não é chegada a minha hora.",
        "5": "Sua mãe disse aos serviçais: Tudo quanto ele vos disser, fazei-o.",
        "6": "E estavam ali postas seis talhas de pedra, do tipo usado pelos judeus para as purificações, e em cada uma cabiam duas ou três metretas.",
        "7": "Jesus lhes disse: Enchei de água as talhas. E eles as encheram até a borda.",
        "8": "E, ele lhes disse: Tirai agora, e levai ao mestre-sala. E eles o levaram.",
        "9": "Quando o mestre-sala provou a água tornada em vinho, não sabendo de onde viera, , o mestre-sala chamou o noivo,",
        "10": "e lhe disse: Todo homem , no princípio, apresenta bom vinho, e quando os homens já têm bebido bem, então o que é pior; mas tu guardaste o bom vinho até agora.",
        "11": "Esse começo de milagres fez Jesus em Caná da Galileia, e manifestou a sua glória; e os seus discípulos creram nele.",
        "12": "Depois disto, ele desceu para Cafarnaum, ele, e sua mãe, e seus irmãos, e seus discípulos; e eles não ficaram ali por muitos dias.",
        "13": "E, estando próxima a páscoa dos judeus, Jesus subiu para Jerusalém.",
        "14": "E encontrou no templo aqueles que vendem bois, ovelhas e pombas, e os cambistas assentados;",
        "15": "e, tendo feito ele um chicote de pequenas cordas, expulsou todos do templo, e as ovelhas e os bois; e derramou o dinheiro dos cambistas, e derrubou as mesas,",
        "16": "e disse aos que vendiam as pombas: Tirai daqui estas coisas; não façais da casa de meu Pai casa de comércio.",
        "17": "E lembraram-se os seus discípulos de que está escrito: O zelo da tua casa me devorará.",
        "18": "Então, responderam os judeus, dizendo-lhe: Qual sinal tu nos mostras, vendo que tu fazes estas coisas?",
        "19": "Jesus lhes respondeu, dizendo: Destrua este templo, e em três dias eu o levantarei.",
        "20": "Então, disseram os judeus: Em quarenta e seis anos foi edificado este templo, e tu, em três dias, o levantarás?",
        "21": "Mas ele falava do templo de seu corpo.",
        "22": "Quando, pois, ele foi ressuscitado dentre os mortos, lembraram-se os seus discípulos de que ele dissera isto; e creram na escritura, e na palavra que Jesus disse.",
        "23": "Ora, estando ele em Jerusalém durante a festa da páscoa, muitos creram no seu nome ao ver os milagres que ele fazia.",
        "24": "Mas o próprio Jesus não se confiava a eles, porque conhecia a todos os homens.",
        "25": "E não necessitava de que alguém desse testemunho de homem, porque ele conhecia o que havia no homem."
    }
}