{
    "livro": "Deuteronômio",
    "capitulo": 20,
    "titulos": {},
    "versiculos": {
        "1": "Quando saíres à batalha contra os teus inimigos, e vires cavalos, e carruagens, e um povo maior que tu, não os temas; porque está contigo o SENHOR teu Deus, que te tirou da terra do Egito.",
        "2": "E acontecerá que, quando te aproximares da batalha, que o sacerdote se chegará e falará ao povo,",
        "3": "e lhes dirá: Ouve, ó Israel, chegais neste dia à batalha contra os vossos inimigos; não fraquejem os vossos corações, não temais, e não tremais, nem vos aterrorizeis por causa deles;",
        "4": "porque o SENHOR teu Deus é aquele que vai convosco, para pelejar por vós contra os vossos inimigos, para vos salvar.",
        "5": "E os oficiais falarão ao povo, dizendo: Que homem existe que edificou uma nova casa, e não a consagrou? Que vá e volte à sua casa, para que não morra na batalha, e outro homem a consagre.",
        "6": "E que homem é aquele que plantou uma vinha e ainda não comeu dela? Que também vá e volte à sua casa, para que não morra na batalha, e outro homem a coma.",
        "7": "E que homem existe que desposou uma mulher e ainda não a recebeu? Que vá e volte à sua casa, para que não morra na batalha, e outro homem a receba.",
        "8": "E os oficiais falarão mais ao povo, e dirão: Que homem existe que é temeroso e covarde? Que vá e volte à sua casa, para que o coração de seus irmãos não desfaleça, como o seu próprio coração.",
        "9": "E acontecerá que, quando os oficiais tiverem terminado de falar ao povo, que nomearão capitães dos exércitos para liderar o povo.",
        "10": "Quando chegares a uma cidade para pelejar contra ela, então proclamar-lhe-ás a paz.",
        "11": "E acontecerá que, se ela te der uma resposta de paz, e te abrir as portas, todos os seus habitantes te servirão em trabalhos forçados.",
        "12": "E se ela não fizer a paz contigo, mas guerrear contra ti, então a sitiarás,",
        "13": "e quando o SENHOR teu Deus a tiver entregado em tuas mãos, ferirás cada homem dali com o fio da espada;",
        "14": "mas as mulheres e os pequenos, e o gado, e tudo o que existe na cidade, e até todos os seus despojos, tomarás para ti; e comerás os despojos dos teus inimigos, que o SENHOR teu Deus te deu.",
        "15": "Assim farás a todas as cidades que estiverem muito longe de ti, e que não forem das cidades dessas nações.",
        "16": "Mas das cidades desses povos, que o SENHOR teu Deus te der como herança, não deixarás com vida nada que respire;",
        "17": "mas as destruirás completamente; isto é, os heteus, e os amorreus, os cananeus, e os ferezeus, os heveus e os jebuseus; como o SENHOR teu Deus te ordenou;",
        "18": "para que não te ensinem conforme as suas abominações que fizeram aos seus deuses; e para que não pequeis contra o SENHOR vosso Deus.",
        "19": "Quando sitiares uma cidade por muito tempo, guerreando contra ela, para tomá-la, não destruirás as suas árvores, forçando nelas um machado, pois delas comerá, e não as derrubará para usá-las no cerco.",
        "20": "Somente as árvores que souberes que não são árvores de alimentos, destruirás e cortarás; e edificarás baluartes contra a cidade que guerrear contra ti, até que seja conquistada."
    }
}