{
    "livro": "Deuteronômio",
    "capitulo": 21,
    "titulos": {},
    "versiculos": {
        "1": "Se na terra que o SENHOR teu Deus te der, for encontrado algum morto, caído no campo, e não se souber quem o matou,",
        "2": "então virão os teus anciãos e os teus juízes, e medirão até as cidades que estiverem à volta do morto.",
        "3": "E acontecerá que, na cidade que for mais próxima do morto, os anciãos dessa cidade tomarão uma novilha, com que não se tenha lavrado, e que não tenha sido presa ao jugo;",
        "4": "e os anciãos dessa cidade trarão a novilha a um vale áspero, que não seja arado nem cultivado, e ali no vale degolarão a novilha.",
        "5": "E os sacerdotes, os filhos de Levi, se aproximarão, porque o SENHOR teu Deus os escolheu para que ministrem, e para que abençoem em nome do SENHOR; e pela sua palavra será julgada cada controvérsia e cada discussão;",
        "6": "e todos os anciãos daquela cidade que estiverem próximos do homem morto lavarão suas mãos sobre a novilha degolada no vale;",
        "7": "e responderão e dirão: Nossas mãos não derramaram este sangue, nem nossos olhos o viram.",
        "8": "Sê misericordioso, ó SENHOR, com o teu povo Israel, a quem resgataste, e não derrama sangue inocente como acusação ao teu povo de Israel. E o sangue lhes será perdoado.",
        "9": "Assim, tirareis a culpa do sangue inocente do meio de vós, quando fizerdes aquilo que é reto aos olhos do SENHOR.",
        "10": "Quando saíres para guerrear contra os teus inimigos, e o SENHOR teu Deus os tiver entregado nas tuas mãos, e tu os tiveres cativos,",
        "11": "e vires entre os cativos uma bela mulher, e a cobiçares, e desejares tomá-la como tua esposa,",
        "12": "então a trarás para a tua casa, e ela raspará a sua cabeça, e cortará as suas unhas;",
        "13": "e despirá a veste do seu cativeiro, e permanecerá na tua casa, e lamentará seu pai e sua mãe durante um mês inteiro; e depois disso entrarás a ela, e serás seu marido, e ela será tua esposa.",
        "14": "E acontecerá que, se não tiveres deleite nela, então a deixarás ir, para onde ela quiser; mas de maneira nenhuma a venderás por dinheiro; não comercializarás com ela, porque a humilharás.",
        "15": "Se um homem tiver duas esposas, uma amada e outra odiada, e elas lhe derem filhos, tanto a amada como a odiada, e se o primogênito for filho da esposa odiada;",
        "16": "então, quando ele fizer com que seus filhos herdem aquilo que ele tem, que não poderá fazer com que o filho da esposa amada seja primogênito, antes que o primogênito da odiada, que é de fato o primogênito;",
        "17": "mas ele reconhecerá o filho da odiada como o primogênito, dando-lhe uma porção dupla de tudo o que tem; porque ele é o princípio da sua força; o direito da primogenitura é dele.",
        "18": "Se um homem tiver um filho obstinado e rebelde, que não quer obedecer à voz do seu pai, ou à voz da sua mãe, e que quando o tiverem punido, não lhes der ouvidos,",
        "19": "então seu pai e sua mãe o pegarão e o levarão até os anciãos de sua cidade, e até a porta desse lugar;",
        "20": "e dirão aos anciãos de sua cidade: Este nosso filho é obstinado e rebelde, ele não obedece à nossa voz; ele é um glutão, e um beberrão.",
        "21": "E todos os homens de sua cidade o apedrejarão com pedras, para que ele morra; assim afastarás o mal do teu meio, e todo Israel ouvirá, e temerá.",
        "22": "E se um homem tiver cometido um pecado merecedor de morte, e tiver que ser morto, e o pendurares em um madeiro,",
        "23": "seu corpo não permanecerá a noite toda no madeiro, mas de qualquer maneira o sepultarás naquele dia; , para que não se contamine a terra que o SENHOR teu Deus te deu como herança."
    }
}