{
    "livro": "Deuteronômio",
    "capitulo": 5,
    "titulos": {},
    "versiculos": {
        "1": "E Moisés convocou todo Israel, e lhes disse: Ouvi, ó Israel, os estatutos e os juízos que digo aos seus ouvidos hoje, para que os aprendais e guardais e cumprais.",
        "2": "O SENHOR nosso Deus fez conosco um pacto, em Horebe.",
        "3": "O SENHOR não fez este pacto com os nossos pais, mas conosco, todos os que hoje estamos aqui vivos.",
        "4": "O SENHOR conversou convosco face a face, no meio do fogo,",
        "5": ", dizendo:",
        "6": "Eu sou o SENHOR teu Deus, que te tirou da terra do Egito, da casa de servidão.",
        "7": "Não terás outros deuses diante de mim.",
        "8": "Não farás para ti nenhuma imagem de escultura, nem alguma semelhança de alguma coisa que há acima no céu, ou embaixo na terra, ou nas águas debaixo da terra;",
        "9": "não te prostrarás diante deles, nem os servirá; porque eu, o SENHOR teu Deus, sou Deus ciumento, que visito a iniquidade dos pais sobre os filhos, até a terceira e quarta geração dos que me odeiam,",
        "10": "e que mostro misericórdia a milhares dos que me amam e guardam os meus mandamentos.",
        "11": "Não tomarás o nome do SENHOR teu Deus em vão, porque o SENHOR não considerará inocente ao que tomar o seu nome em vão.",
        "12": "Guardarás o dia do shabat para santificá-lo, como o SENHOR teu Deus te ordenou.",
        "13": "Seis dias trabalharás, e farás toda a tua obra.",
        "14": "Mas o sétimo dia é o dia do shabat do SENHOR teu Deus; nele não farás nenhum trabalho, tu, nem o teu filho, nem a tua filha, nem o teu servo, nem a tua serva, nem os teus bois, ou os teus jumentos, nem algum dos teus animais, nem o estrangeiro que estiver dentro de tuas portas; para que o teu servo e a tua serva possam descansar como tu.",
        "15": "E lembra-te de que foste servo na terra do Egito, e que o SENHOR teu Deus te tirou dali com mão forte e braço estendido; portanto o SENHOR teu Deus te ordenou que guardasses o dia do shabat.",
        "16": "Honrarás a teu pai e a tua mãe, como o SENHOR teu Deus te ordenou, para que se prolonguem os teus dias e para que tudo te vá bem na terra que o SENHOR teu Deus te dá.",
        "17": "Não assassinarás.",
        "18": "Nem cometerás adultério.",
        "19": "Nem furtarás.",
        "20": "Nem dirás falso testemunho contra o teu próximo.",
        "21": "Nem cobiçarás a mulher do teu próximo, nem desejarás a casa do teu próximo, o seu campo, ou o seu servo, ou a sua serva, ou o seu boi, ou o seu jumento, ou coisa alguma que seja do teu próximo.",
        "22": "Estas palavras o SENHOR falou a toda a vossa assembleia no monte, do meio do fogo, da nuvem e da espessa escuridão, com grande voz, e nada mais acrescentou; e as escreveu em duas tábuas de pedra e as entregou a mim.",
        "23": "E aconteceu que, quando ouvistes a voz do meio das trevas , vos aproximastes de mim, e todos os cabeças das vossas tribos e os vossos anciãos;",
        "24": "e dissestes: Eis que o SENHOR nosso Deus, nos mostrou a sua glória e a sua grandeza, e ouvimos a sua voz do meio do fogo; hoje vimos que Deus fala com o homem, e ele vive.",
        "25": "Agora, portanto, por que morreríamos? Pois este grande fogo nos consumirá; se ouvirmos mais a voz do SENHOR nosso Deus, então morreremos.",
        "26": "Pois quem há de toda a carne, que ouviu a voz do Deus vivente falando do meio do fogo, como nós ouvimos e viveu?",
        "27": "Aproxima-te tu, e ouve tudo o que o SENHOR nosso Deus te falar; e tu nos dirás tudo o que o SENHOR nosso Deus te falar, e o ouviremos e o faremos.",
        "28": "E o SENHOR ouviu a voz das tuas palavras, quando me falaste; e o SENHOR me falou: Eu ouvi a voz das palavras deste povo, que eles disseram a ti; tudo o que eles disseram falaram bem.",
        "29": "Oh, se houvesse neles um coração, de modo que me temessem, e guardassem sempre os meus mandamentos, de modo que tudo lhes fosse bem, e com seus filhos, para sempre!",
        "30": "Vai dizer a eles: Entrai outra vez em vossas tendas.",
        "31": "Mas quanto a ti, fica aqui comigo, e te falarei todos os mandamentos, e os estatutos, e os juízos, que ensinarás a eles, para que possam cumpri-los na terra que lhes darei como possessão.",
        "32": "Portanto, observe e faça como o SENHOR teu Deus vos ordenou; não vos desvieis para a direita, ou para a esquerda.",
        "33": "Andareis em todo o caminho que vos mandou o SENHOR vosso Deus, para que vivais, e tudo vá bem convosco, e para que prolongueis os vossos dias na terra que possuíres."
    }
}