{
    "livro": "Deuteronômio",
    "capitulo": 9,
    "titulos": {},
    "versiculos": {
        "1": "Ouve, ó Israel: Hoje deves passar o Jordão, para possuíres nações maiores e mais poderosas do que tu, cidades grandes e muradas até o céu,",
        "2": "um povo grande e alto, os filhos dos anaquins, a quem conheces e de quem ouviste falar. Quem pode resistir diante os filhos de Anaque?",
        "3": "Entendemos portanto neste dia, que o ­SENHOR teu Deus é aquele que vai adiante de ti; como um fogo consumidor, ele os destruirá, e fará com que caiam diante da tua face; assim tu os expulsarás, e os destruirás rapidamente, como o ­SENHOR te ordenou.",
        "4": "Não fales no teu coração, depois que o ­SENHOR teu Deus os tiver lançado fora de diante de ti, dizendo: Pela minha justiça o ­SENHOR me trouxe para possuir esta terra; mas pela iniquidade destas nações, o ­SENHOR os expulsou de diante de ti.",
        "5": "Não é pela tua justiça, nem pela retidão do teu coração, que vais possuir a terra; mas pela iniquidade dessas nações, o ­SENHOR teu Deus as expulsa de diante de ti, e para que ele possa realizar a obra que o ­SENHOR jurou a teus pais, Abraão, Isaque e Jacó.",
        "6": "Entende, portanto, que não é pela tua justiça que o ­SENHOR teu Deus te dá esta boa terra para possuí-la, pois tu és um povo obstinado.",
        "7": "Lembra-te, e não te esqueças como provocaste à ira ao ­SENHOR teu Deus no deserto; desde o dia em que deixastes a terra do Egito, até que chegastes a este lugar, fostes rebeldes contra o ­SENHOR.",
        "8": "Também em Horebe provocastes à ira ao ­SENHOR, e o ­SENHOR se irou convosco, para vos destruir.",
        "9": "Quando subi ao monte para receber as tábuas de pedra, as tábuas do pacto que o ­SENHOR fez convosco, permaneci no monte quarenta dias e quarenta noites; não comi pão nem bebi água;",
        "10": "e o ­SENHOR me entregou duas tábuas de pedra, escritas com o dedo de Deus; e nelas havia escrito conforme todas as palavras que o ­SENHOR falou convosco no monte, do meio do fogo, no dia da congregação.",
        "11": "E aconteceu que no fim de quarenta dias e quarenta noites, que o ­SENHOR me deu as duas tábuas de pedra, as tábuas do pacto.",
        "12": "E o ­SENHOR me disse: Levanta-te, desce rapidamente daqui, porque o teu povo, que tiraste do Egito se corrompeu; eles se afastaram, rapidamente, do caminho que eu lhes ordenei; eles fizeram para si mesmos uma imagem de fundição.",
        "13": "Além disso, o ­SENHOR falou comigo, dizendo: Eu vi esse povo, e eis que é um povo obstinado;",
        "14": "deixe-me sozinho, para que eu os destrua, e apague o seu nome de debaixo do céu; e farei de ti uma nação maior e mais poderosa do que eles.",
        "15": "Assim, eu me virei, e desci do monte, e o monte ardia com fogo; e as duas tábuas do pacto estavam em minhas duas mãos.",
        "16": "E olhei, e eis que vós havíeis pecado contra o ­SENHOR vosso Deus, e vós tínheis feito um bezerro fundido; vos desviastes rapidamente do caminho que o ­SENHOR vos havia ordenado.",
        "17": "E olhei as duas tábuas, e as lancei de minhas duas mãos, e as quebrei diante dos vossos olhos.",
        "18": "E caí diante do ­SENHOR, como nos primeiros quarenta dias e quarenta noites; não comi pão, nem bebi água, por causa de todos os vossos pecados, que pecastes, agindo impiamente aos olhos do ­SENHOR para provocá-lo à ira.",
        "19": "Porque tive medo, por causa da ira e do grande desprazer com que o ­SENHOR se acendeu contra vós, para vos destruir. Mas também neste tempo o ­SENHOR me ouviu.",
        "20": "E o ­SENHOR se irou com Arão para destruí-lo, e ao mesmo tempo orei por Arão.",
        "21": "E tomei o vosso pecado, o bezerro que havíeis feito, e o queimei com fogo e o pisei, e o moí em pedaços muito pequenos, até que ficaram pequenos como o pó, e lancei o seu pó no ribeiro que descia do monte.",
        "22": "E em Taberá, e em Massá, e em Quibrote-Hataavá provocastes a ira do ­SENHOR.",
        "23": "Do mesmo modo quando o ­SENHOR vos enviou de Cades-Barneia, dizendo: Ide e possuí a terra que vos dei; então vos rebelastes contra o mandamento do ­SENHOR vosso Deus, e não crestes nele, nem ouvistes a sua voz.",
        "24": "Fostes rebeldes contra o ­SENHOR desde o dia em que vos conheci.",
        "25": "Assim, caí diante do ­SENHOR quarenta dias e quarenta noites, como caí na primeira, porque o ­SENHOR havia dito que vos destruiria.",
        "26": "Portanto orei diante do ­SENHOR, e disse: Ó Senhor DEUS, não destruas o teu povo e a tua herança, que resgataste com a tua grandeza, que trouxeste do Egito com mão forte.",
        "27": "Lembra-te dos teus servos, Abraão, Isaque e Jacó; não olhes para a teimosia deste povo, nem para a sua iniquidade, nem para o seu pecado,",
        "28": "para que a terra de onde nos tiraste não diga: Pois o ­SENHOR não pôde trazê-los à terra que lhes prometeu, e porque os odiava, ele os tirou para matá-los no deserto.",
        "29": "Mas eles são o teu povo e a tua herança, que trouxeste pelo teu grande poder e pelo teu braço estendido."
    }
}