{
    "livro": "Números",
    "capitulo": 11,
    "titulos": {},
    "versiculos": {
        "1": "E quando o povo se queixou, isso desagradou ao SENHOR, e o SENHOR ouviu isto; e a sua ira se acendeu, e o fogo do SENHOR ardeu entre eles, e consumiu os que estavam nas partes mais distantes do acampamento.",
        "2": "E o povo clamou a Moisés, e quando Moisés orou ao SENHOR, o fogo se apagou.",
        "3": "E ele chamou aquele lugar de Taberá, porque o fogo do SENHOR acendera entre eles.",
        "4": "E no meio deles havia alguns estrangeiros que sentiram um anseio, e os filhos de Israel também choraram outra vez, e perguntaram: Quem nos dará carne para comer?",
        "5": "Nós nos lembramos dos peixes que comíamos livremente no Egito; e os pepinos, e os melões, e os alhos-porros, e as cebolas, e os alhos.",
        "6": "Mas agora a nossa alma está seca; não há nada além deste maná, diante dos nossos olhos.",
        "7": "E o maná era como semente de coentro, e a sua cor como a cor do bdélio.",
        "8": "E o povo ia e o colhia, e o moía em moinhos ou esmagava em pilões, e o cozinhava em panelas, e fazia bolos deles; e o seu sabor era como o do azeite fresco.",
        "9": "E quando caía o orvalho sobre o acampamento, à noite, o maná descia sobre ele.",
        "10": "Então, Moisés ouviu o povo chorar, as suas famílias, cada homem à porta da sua tenda; e a ira do SENHOR se acendeu grandemente. Moisés também estava descontente.",
        "11": "E Moisés disse ao SENHOR: Por que afligiste a teu servo, e por que não encontrei favor aos teus olhos, por qual razão colocaste os cuidados de todo este povo sobre mim?",
        "12": "Eu concebi todo este povo? Fui eu que o gerei, para que me dissesses: Leva-os no teu seio, como a ama leva a criança que ainda é amamentada à terra que juraste aos seus pais?",
        "13": "De onde eu poderia obter carne para dar a todo este povo? Porque choram a mim, e dizem: Dá-nos carne para que possamos comer.",
        "14": "Eu sozinho não sou capaz de suportar com todo este povo, porque isto é pesado demais para mim.",
        "15": "E, se ages assim comigo, eu te peço, mata-me se encontrei favor aos teus olhos; e não me deixes ver a minha desgraça.",
        "16": "E o SENHOR disse a Moisés: Reúne para mim setenta homens dos anciãos de Israel, a quem conheces como anciãos do povo e seus oficiais; e traze-os ao tabernáculo da congregação, para que possam ficar ali contigo.",
        "17": "E eu descerei, e ali falarei contigo, e tirarei do espírito que está sobre ti, e o colocarei sobre eles; e eles levarão contigo a carga do povo, para que não a leves sozinho.",
        "18": "E dize ao povo: Santificai-vos para amanhã e comereis carne, porque chorastes aos ouvidos do SENHOR, dizendo: Quem nos dará carne para comer? Porque tudo ia bem conosco no Egito; e por isso o SENHOR vos dará carne, e comereis.",
        "19": "E não comereis um dia, nem dois dias, nem cinco dias, nem dez dias, nem vinte dias;",
        "20": "mas durante um mês inteiro, até que vos saia pelas narinas, até que vos seja repugnante, porque desprezastes o SENHOR, que está no vosso meio, e chorastes diante dele, dizendo: Por que saímos do Egito?",
        "21": "E disse Moisés: O povo no meio do qual estou, são seiscentos mil homens de pé, e disseste: Eu lhes darei carne para que possam comer um mês inteiro.",
        "22": "Deveremos matar os rebanhos e o gado, para satisfazê-los? Ou todos os peixes do mar serão reunidos para eles, para satisfazê-los?",
        "23": "E o SENHOR disse a Moisés: Terá a mão do SENHOR ficado mais curta? Verás, agora, se a minha palavra acontecerá a ti ou não.",
        "24": "E Moisés saiu, e disse ao povo as palavras do SENHOR, e reuniu setenta homens dos anciãos do povo e os colocou ao redor do tabernáculo.",
        "25": "E o SENHOR desceu em uma nuvem, e lhe falou; e tomou do Espírito que estava sobre ele, e deu aos setenta anciãos; e sucedeu que, quando repousava sobre eles o Espírito, eles profetizaram, e não cessou.",
        "26": "Mas ficaram dois dos homens no acampamento; um deles se chamava Eldade, e o outro Medade; e pousou sobre eles o Espírito, e eles estavam entre os inscritos, porém não foram ao tabernáculo, e eles profetizavam no acampamento.",
        "27": "E um jovem correu, e contou a Moisés, dizendo: Eldade e Medade estão profetizando no acampamento.",
        "28": "E Josué, filho de Num, servo de Moisés, um dos seus jovens, respondeu e disse: Moisés, meu senhor, proíbe que façam isso.",
        "29": "E Moisés lhe disse: Tens tu ciúmes por mim? Quisera Deus que todo o povo do SENHOR fosse profeta, e que o SENHOR colocasse o seu Espírito sobre eles.",
        "30": "E Moisés o levou ao acampamento, ele e os anciãos de Israel.",
        "31": "E então, veio um vento do SENHOR, e trouxe codornizes do mar, e as fez cair no acampamento, estavam um dia de viagem de um lado, e estavam um dia de viagem do outro lado, ao redor do acampamento, e era dois côvados de altura sobre a terra.",
        "32": "E o povo se levantou todo aquele dia, e toda aquela noite, e todo o dia seguinte, e recolheu as codornizes; aquele que colhera menos, colhera dez ômeres; e as espalharam ao redor do acampamento.",
        "33": "E quando a carne estava entre os seus dentes, e antes que fosse mastigada, a ira do SENHOR se acendeu contra o povo, e o SENHOR feriu o povo com uma praga muito grande.",
        "34": "E deu àquele lugar o nome de Quibrote-Hataavá, porque ali enterraram o povo que teve o desejo.",
        "35": "E de Quibrote-Hataavá, o povo viajou para Hazerote e ficou em Hazerote."
    }
}