{
    "livro": "Números",
    "capitulo": 9,
    "titulos": {},
    "versiculos": {
        "1": "E o SENHOR falou a Moisés, no deserto do Sinai, no primeiro mês do segundo ano, depois que eles haviam saído da terra do Egito; dizendo:",
        "2": "Que os filhos de Israel também celebrem a páscoa a seu tempo determinado.",
        "3": "No décimo quarto dia deste mês, à tarde, a seu tempo determinado a celebrareis, segundo todos os seus ritos e segundo todas as suas cerimônias, a celebrareis.",
        "4": "E Moisés falou aos filhos de Israel que deveriam celebrar a páscoa.",
        "5": "E eles celebraram a páscoa, no décimo quarto dia, do primeiro mês, à tarde, no deserto do Sinai; conforme tudo o que o SENHOR ordenara a Moisés, assim fizeram os filhos de Israel.",
        "6": "E havia alguns que estavam contaminados, pelo corpo de um homem morto, e não podiam celebrar a páscoa naquele dia; e vieram diante de Moisés, e diante de Arão, naquele dia.",
        "7": "E esses homens disseram-lhe: Estamos contaminados, pelo corpo de um homem morto; por que somos impedidos de oferecer uma oferta ao SENHOR, no seu tempo determinado, entre os filhos de Israel?",
        "8": "E Moisés lhes disse: Esperai, e ouvirei o que o SENHOR ordenará a vosso respeito.",
        "9": "Então, falou o SENHOR a Moisés, dizendo:",
        "10": "Fala aos filhos de Israel, e dize-lhes: Se alguém entre vós ou entre os vossos descendentes estiver contaminado, por causa do corpo de um morto, ou se achar em viagem, longe de vós, ainda assim celebrará a páscoa ao SENHOR.",
        "11": "No décimo quarto dia, no segundo mês, à tarde, a celebrarão, e a comerão com pães ázimos e ervas amargas.",
        "12": "Nada deixarão dela, até a manhã seguinte, e não lhe quebrarão nenhum osso; segundo todas as ordenanças da páscoa, a celebrarão.",
        "13": "Mas se um homem estiver limpo, e não estiver viajando, e deixar de celebrar a páscoa, essa mesma alma será extirpada do seu povo, porque não ofereceu a oferta ao SENHOR no seu tempo determinado. Esse homem levará o seu pecado.",
        "14": "E se um estrangeiro peregrinar entre vós e celebrar a páscoa ao SENHOR, segundo o estatuto da páscoa e segundo o seu rito, assim a celebrará; haverá uma só ordenança para vós, que nascestes na terra, e também para o estrangeiro.",
        "15": "E, no dia em que o tabernáculo foi levantado, a nuvem cobriu o tabernáculo, a saber, a tenda do testemunho; e à tarde permaneceu sobre o tabernáculo com uma aparência de fogo, até a manhã.",
        "16": "Assim acontecia sempre: a nuvem o cobria durante o dia, e à noite havia aparência de fogo.",
        "17": "E quando a nuvem se levantava, de sobre o tabernáculo, então depois os filhos de Israel partiam, e no lugar em que a nuvem parava, ali os filhos de Israel montavam suas tendas.",
        "18": "Segundo a ordem do SENHOR, os filhos de Israel partiam, e segundo a ordem do SENHOR, acampavam; enquanto a nuvem estivesse sobre o tabernáculo, eles descansavam nas tendas.",
        "19": "E, quando a nuvem se demorava por muitos dias sobre o tabernáculo, então os filhos de Israel cumpriam o mandado do SENHOR e não viajavam.",
        "20": "E assim, quando a nuvem permanecia por alguns dias sobre o tabernáculo, segundo a ordem do SENHOR, eles permaneciam em suas tendas e, segundo a ordem do SENHOR, eles viajavam.",
        "21": "E quando a nuvem permanecia ali, desde a tarde até a manhã e partia pela manhã, então eles partiam; quer a nuvem se levantasse durante o dia ou à noite, eles viajavam.",
        "22": "Ou, fosse dois dias, ou um mês, ou um ano que a nuvem permanecia sobre o tabernáculo, os filhos de Israel permaneciam em suas tendas, e não viajavam; mas quando a nuvem se levantava, eles viajavam.",
        "23": "Segundo a ordem do SENHOR, eles permaneciam em suas tendas, e segundo a ordem do SENHOR, viajavam; eles cumpriam o mandado do SENHOR, segundo a ordem do SENHOR, pela mão de Moisés."
    }
}