{
  "livro": "Números",
  "capítulo": 10,
  "versículos": {
    "1": {
      "título": "As duas trombetas de prata",
      "texto": "O Senhor disse a Moisés:"
    },
    "2": {
      "título": "",
      "texto": "— Faça duas trombetas de prata batida. Elas serão usadas por você para convocar a congregação e para dar o sinal de partida dos arraiais."
    },
    "3": {
      "título": "",
      "texto": "Quando tocarem as duas trombetas, toda a congregação se ajuntará a você à porta da tenda do encontro."
    },
    "4": {
      "título": "",
      "texto": "Mas, quando tocar uma só, se ajuntarão a você os chefes, os cabeças dos milhares de Israel."
    },
    "5": {
      "título": "",
      "texto": "Quando vocês derem um toque de alarme, partirão os arraiais que estão acampados do lado leste."
    },
    "6": {
      "título": "",
      "texto": "E, quando derem um segundo toque de alarme, então partirão os arraiais que estão acampados do lado sul. Para a partida, deve soar um toque de alarme."
    },
    "7": {
      "título": "",
      "texto": "Para reunir a congregação, devem tocar as trombetas, mas não na forma de alarme."
    },
    "8": {
      "título": "",
      "texto": "Os filhos de Arão, sacerdotes, tocarão as trombetas; e isto será para vocês por estatuto perpétuo de geração em geração."
    },
    "9": {
      "título": "",
      "texto": "— Quando, na sua terra, vocês saírem a lutar contra os inimigos que os oprimem, também tocarão as trombetas na forma de alarme, e diante do Senhor , o Deus de vocês, haverá lembrança de vocês, e serão salvos de seus inimigos."
    },
    "10": {
      "título": "",
      "texto": "Também nos dias de alegria, e nas festas fixas, e no princípio de cada mês, toquem as suas trombetas sobre os seus holocaustos e sobre os seus sacrifícios pacíficos, para que sejam por memorial diante do seu Deus. Eu sou o Senhor , o Deus de vocês."
    },
    "11": {
      "título": "Os israelitas partem do Sinai",
      "texto": "No segundo ano, no segundo mês, aos vinte dias do mês, a nuvem se ergueu de sobre o tabernáculo da congregação."
    },
    "12": {
      "título": "",
      "texto": "Os filhos de Israel puseram-se em marcha, partindo do deserto do Sinai, jornada após jornada; e a nuvem repousou no deserto de Parã."
    },
    "13": {
      "título": "",
      "texto": "Assim, pela primeira vez, se puseram em marcha, segundo o mandado do Senhor , por Moisés."
    },
    "14": {
      "título": "",
      "texto": "Primeiramente partiu o estandarte do arraial dos filhos de Judá, segundo as suas turmas; e sobre o seu exército estava Naassom, filho de Aminadabe."
    },
    "15": {
      "título": "",
      "texto": "Sobre o exército da tribo dos filhos de Issacar estava Natanael, filho de Zuar,"
    },
    "16": {
      "título": "",
      "texto": "e sobre o exército da tribo dos filhos de Zebulom estava Eliabe, filho de Helom."
    },
    "17": {
      "título": "",
      "texto": "Então desarmaram o tabernáculo, e os filhos de Gérson e os filhos de Merari partiram, levando o tabernáculo."
    },
    "18": {
      "título": "",
      "texto": "Depois, partiu o estandarte do arraial de Rúben, segundo as suas turmas; e sobre o seu exército estava Elizur, filho de Sedeur."
    },
    "19": {
      "título": "",
      "texto": "Sobre o exército da tribo dos filhos de Simeão estava Selumiel, filho de Zurisadai,"
    },
    "20": {
      "título": "",
      "texto": "e sobre o exército da tribo dos filhos de Gade estava Eliasafe, filho de Deuel."
    },
    "21": {
      "título": "",
      "texto": "Então partiram os coatitas, levando as coisas santas; e o tabernáculo era levantado até que estes chegassem."
    },
    "22": {
      "título": "",
      "texto": "Depois, partiu o estandarte do arraial dos filhos de Efraim, segundo as suas turmas; e sobre o seu exército estava Elisama, filho de Amiúde."
    },
    "23": {
      "título": "",
      "texto": "Sobre o exército da tribo dos filhos de Manassés estava Gamaliel, filho de Pedazur,"
    },
    "24": {
      "título": "",
      "texto": "e sobre o exército da tribo dos filhos de Benjamim estava Abidã, filho de Gideoni."
    },
    "25": {
      "título": "",
      "texto": "Então partiu o estandarte do arraial dos filhos de Dã, formando a retaguarda de todos os arraiais, segundo as suas turmas; e sobre o seu exército estava Aiezer, filho de Amisadai."
    },
    "26": {
      "título": "",
      "texto": "Sobre o exército da tribo dos filhos de Aser estava Pagiel, filho de Ocrã."
    },
    "27": {
      "título": "",
      "texto": "E sobre o exército da tribo dos filhos de Naftali estava Aira, filho de Enã."
    },
    "28": {
      "título": "",
      "texto": "Nesta ordem, puseram-se em marcha os filhos de Israel, segundo os seus exércitos."
    },
    "29": {
      "título": "Moisés roga a Hobabe que vá com eles",
      "texto": "Moisés disse a Hobabe, filho de Reuel, o midianita, sogro de Moisés:"
    },
    "30": {
      "título": "",
      "texto": "Mas Hobabe respondeu:"
    },
    "31": {
      "título": "",
      "texto": "Moisés insistiu:"
    },
    "32": {
      "título": "",
      "texto": "Se vier conosco, faremos a você o mesmo bem que o Senhor Deus fizer a nós."
    },
    "33": {
      "título": "",
      "texto": "Assim, partiram do monte do Senhor e caminharam durante três dias. A arca da aliança do Senhor ia adiante deles durante esses três dias, para encontrar um lugar de descanso para eles."
    },
    "34": {
      "título": "",
      "texto": "A nuvem do Senhor pairava sobre eles de dia, quando partiam do arraial."
    },
    "35": {
      "título": "",
      "texto": "Quando a arca partia, Moisés falava: “Levanta-te, Senhor , sejam espalhados os teus inimigos e fujam diante de ti os que te odeiam.”"
    },
    "36": {
      "título": "",
      "texto": "E, quando a arca parava, Moisés dizia: “Volta, ó Senhor , para os milhares de milhares de Israel.”"
    }
  }
}