{
  "A": [
    {
      "termo": "Água",
      "definicao": "Líquido vital usado por Jesus como símbolo do Espírito Santo e da vida eterna.",
      "definicaoAdicional": "Jesus é o manancial de água viva. O Espírito Santo é derramado como água. Os cristãos devem buscar a água espiritual — a presença de Deus em Cristo.",
      "referencias": [
        "João 4:10",
        "João 7:38",
        "Efésios 5:26",
        "Tito 3:5"
      ]
    },
    {
      "termo": "Águia",
      "definicao": "Animal rápido e poderoso, usado simbolicamente na Bíblia para representar juízo, proteção e restauração.",
      "definicaoAdicional": "Deus levou Israel sobre asas de águias. Paulo instruiu sobre renovar-se como águia. Jesus disse que onde estiver o corpo, ali se ajuntarão as águias. Águia é tipo de força espiritual e livramento divino.",
      "referencias": [
        "Êxodo 19:4",
        "Salmo 103:5",
        "Mateus 24:28",
        "Isaías 40:31"
      ]
    },
    {
      "termo": "Aguilhões",
      "definicao": "Instrumentos pontiagudos usados para controlar animais. Na Bíblia, usado metaforicamente para dor e correção espiritual.",
      "definicaoAdicional": "Paulo viu aguilhões no caminho de Damasco. Jesus instruiu que resistir à luz é sofrer inutilmente. Aguilhões podem ser instrumentos de conversão ou punição. Jesus remove nossos aguilhões espirituais.",
      "referencias": [
        "Atos 9:5",
        "Hebreus 12:6",
        "Provérbios 3:11",
        "Lucas 15:20"
      ]
    },
    {
      "termo": "Além-do-Jordão",
      "definicao": "Região leste do rio Jordão, mencionada por profetas e em Evangelhos como local de refúgio e testemunho.",
      "definicaoAdicional": "Jesus ministrou além-do-Jordão. João Batista também pregou ali. Tipo de lugares distantes onde Deus ainda revela Sua glória. Hoje, o evangelho alcança até os confins da terra.",
      "referencias": [
        "João 10:40",
        "Mateus 4:25",
        "Marcos 10:1",
        "Romanos 15:24"
      ]
    },
    {
      "termo": "Altar",
      "definicao": "Local sagrado onde eram feitos sacrifícios. Na Bíblia, usado tanto fisicamente quanto espiritualmente.",
      "definicaoAdicional": "Jesus é o Altar espiritual. Paulo instruiu sobre sacrifícios vivos e santificados. Os cristãos têm acesso direto ao altar celestial. O verdadeiro altar é Cristo, não pedras ou rituais.",
      "referencias": [
        "Hebreus 13:10",
        "1 Pedro 2:5",
        "Mateus 23:18",
        "Apocalipse 6:9"
      ]
    },
    {
      "termo": "Amor de Deus",
      "definicao": "Manifestação do carinho e cuidado de Deus pelos homens. Demonstrado na salvação através de Jesus.",
      "definicaoAdicional": "Deus amou o mundo ao ponto de dar Seu Filho unigênito. Paulo instruiu sobre andar em amor. O verdadeiro amor começa com Cristo, não com obras humanas.",
      "referencias": [
        "João 3:16",
        "Efésios 5:2",
        "1 João 4:9",
        "Romano 5:5"
      ]
    },
    {
      "termo": "Anátema",
      "definicao": "Maldição ou condenação religiosa. Termo usado para coisas ou pessoas dedicadas à destruição ou separadas para Deus.",
      "definicaoAdicional": "Paulo instruiu sobre não andar com filhos de Belial. Jesus é o Caminho e Verdade. Os cristãos são chamados a andar na luz e não nas trevas de Belial.",
      "referencias": [
        "2 Coríntios 6:15",
        "Gálatas 1:8",
        "Efésios 5:8",
        "Apocalipse 22:19"
      ]
    },
    {
      "termo": "Andar com Cristo",
      "definicao": "Seguir Jesus com fidelidade e obediência. Tipo de vida em comunhão e dependência contínua de Cristo.",
      "definicaoAdicional": "Jesus andou com discípulos em Galileia. Paulo instruiu sobre andar no Espírito. Os salvos são chamados a andar como Cristo andou. A verdadeira jornada cristã é em Cristo, não em sistemas carnais.",
      "referencias": [
        "João 6:66",
        "Efésios 4:1",
        "1 João 2:6",
        "Colossenses 2:6"
      ]
    },
    {
      "termo": "Antecipação",
      "definicao": "Espera ou expectativa por algo futuro. Na Bíblia, esperança no retorno de Cristo.",
      "definicaoAdicional": "Os cristãos vivem na antecipação da volta de Jesus. Paulo instruiu sobre esperar com paciência. A verdadeira antecipação é viver preparado para a Parúsia.",
      "referencias": [
        "Tito 2:13",
        "2 Pedro 3:12",
        "Filipenses 3:20",
        "1 Tessalonicenses 1:3"
      ]
    },
    {
      "termo": "Arca",
      "definicao": "Cofre sagrado onde estavam as tábuas da Lei e o maná. Tipo do pacto entre Deus e Israel.",
      "definicaoAdicional": "A Arca era símbolo da presença de Deus. Jesus é o verdadeiro arca da Nova Aliança. Paulo instruiu sobre habitação de Deus no coração humano. O verdadeiro pacto é selado pelo Espírito Santo.",
      "referencias": [
        "Êxodo 25:10",
        "Hebreus 9:4",
        "João 1:14",
        "Efésios 3:17"
      ]
    },
    {
      "termo": "Arsênico",
      "definicao": "Substância tóxica, às vezes usada como metáfora de falsificação e impureza espiritual.",
      "definicaoAdicional": "Embora não mencionado diretamente, arsenicar simboliza corrupção e falsificação. Paulo alertou sobre falsos mestres. Jesus instruiu a fugir da falsidade. A pureza verdadeira vem do Espírito Santo.",
      "referencias": [
        "Efésios 5:6",
        "Colossenses 2:8",
        "Apocalipse 2:20",
        "Efésios 4:22"
      ]
    },
    {
      "termo": "Artifício",
      "definicao": "Meio enganoso ou truque usado para manipular. Na Bíblia, usado por falsos mestres e inimigos de Cristo.",
      "definicaoAdicional": "Faraós e fariseus usaram artifícios contra servos de Deus. Jesus advertiu sobre astúcia dos falsos profetas. Paulo instruiu a não usar artifícios, mas falar com simplicidade da fé.",
      "referencias": [
        "2 Coríntios 11:3",
        "Efésios 4:14",
        "Colossenses 2:8",
        "1 Pedro 5:8"
      ]
    },
    {
      "termo": "Ascensão",
      "definicao": "Subida de Jesus ao céu após Sua ressurreição. Evento registrado em Atos 1 e Lucas 24.",
      "definicaoAdicional": "Jesus ascendeu para enviar o Espírito Santo. Paulo instruiu sobre dons dados por Cristo após Sua ascensão. A verdadeira ascensão não é de poder humano, mas espiritual, em Cristo.",
      "referencias": [
        "Atos 1:9-11",
        "Lucas 24:51",
        "Efésios 4:8",
        "Filipenses 2:9"
      ]
    },
    {
      "termo": "Assombro",
      "definicao": "Medo ou admiração causada por eventos sobrenaturais. Na Bíblia, pode vir de Deus ou de espíritos enganosos.",
      "definicaoAdicional": "Multidões ficaram assombradas com os milagres de Jesus. Paulo instruiu sobre discernimento. Os verdadeiros sinais edificam, não confundem. O Espírito Santo dá sabedoria, não apenas assombro.",
      "referencias": [
        "Mateus 7:28",
        "Lucas 4:36",
        "1 Coríntios 14:24-25",
        "Efésios 5:13"
      ]
    },
    {
      "termo": "Autossuficiência",
      "definicao": "Confiança em si mesmo. Na Bíblia, contraste com dependência de Deus e humildade cristã.",
      "definicaoAdicional": "Jesus alertou contra confiança em si mesmo. Paulo instruiu sobre não confiar na carne. A verdadeira suficiência está em Cristo, não em capacidades humanas.",
      "referencias": [
        "Provérbios 3:5",
        "Filipenses 3:3",
        "2 Coríntios 3:5",
        "Lucas 18:9"
      ]
    },
    {
      "termo": "Aviso",
      "definicao": "Alerta ou advertência. Na Bíblia, enviado por anjos, profetas ou Jesus para guiar os salvos.",
      "definicaoAdicional": "Deus envia avisos espirituais. Paulo instruiu sobre avisos do Espírito Santo. Jesus avisou sobre perseguições e apostasia. Os avisos de Deus são para proteger, não condenar.",
      "referencias": [
        "Atos 20:31",
        "1 Coríntios 4:17",
        "João 16:1",
        "Judas 1:3"
      ]
    }
  ]
}