{
  "B": [
    {
      "termo": "Babel",
      "definicao": "Torre de Babel, símbolo de rebeldia humana e divisão linguística. Local de confusão e dispersão.",
      "definicaoAdicional": "Homens construíram torre para fazer nome, mas Deus os confundiu. Pentecostes trouxe unidade espiritual. A verdadeira construção é em Cristo, não na carne.",
      "referencias": [
        "Gênesis 11:1-9",
        "Atos 2",
        "1 Coríntios 14:33",
        "Gênesis 10:10"
      ]
    },
    {
      "termo": "Babilônia",
      "definicao": "Império e cidade histórica que cumpriu papel importante no cativeiro de Judá. Em Apocalipse, tipo do sistema mundial oposto a Deus.",
      "definicaoAdicional": "Babilônia foi julgada por Deus. Jesus é o Redentor do cativeiro espiritual. Paulo instruiu sobre viver no mundo, mas não ser dele. A verdadeira Babilônia é o sistema do mal.",
      "referencias": [
        "Daniel 5",
        "Apocalipse 17-18",
        "1 Pedro 5:13",
        "Apocalipse 18:4"
      ]
    },
    {
      "termo": "Balak",
      "definicao": "Rei moabita que contratou Balaque para amaldiçoar Israel. Representa o medo do reino de Deus por parte de líderes ímpios.",
      "definicaoAdicional": "Balak tentou deter Israel com palavras erradas. Jesus instruiu a não temer quem não pode lançar alma no inferno. Os que se opõem ao povo de Deus são derrotados por Cristo.",
      "referencias": [
        "Números 22-24",
        "Mateus 10:28",
        "Efésios 6:12",
        "Apocalipse 2:14"
      ]
    },
    {
      "termo": "Balaque",
      "definicao": "Profeta pago por Balak para amaldiçoar Israel. Instrumento de Deus para bênção, mesmo sem querer.",
      "definicaoAdicional": "Balaque tentou amaldiçoar, mas só pôde abençoar. Jesus também abençoa quando esperamos maldições. Paulo instruiu sobre maldições e bênçãos. O Espírito Santo transforma maldições em bênçãos espirituais.",
      "referencias": [
        "Números 22-24",
        "Números 24:5",
        "Gálatas 3:13",
        "Apocalipse 22:1"
      ]
    },
    {
      "termo": "Barque",
      "definicao": "Pequeno barco. Na Bíblia, Jesus acalmou a tempestade em barcos, mostrando Sua autoridade sobre o natural e espiritual.",
      "definicaoAdicional": "Jesus estava em barco durante tempestade. Paulo navegou em barcos para pregar o evangelho. Os cristãos navegam pelas águas do mundo com Cristo como timoneiro.",
      "referencias": [
        "Marcos 4:35",
        "João 21:6",
        "Atos 27",
        "Salmos 107:23"
      ]
    },
    {
      "termo": "Benjamim",
      "definicao": "Filho de Jacó e Raquel. Um dos patriarcas e ancestral da tribo guerreira de Israel.",
      "definicaoAdicional": "Paulo era da tribo de Benjamim. Jesus é o Leão de Judá, mas Paulo foi escolhido da menor tribo. Mostra que Deus usa até os menores para grandes obras.",
      "referencias": [
        "Gênesis 35:18",
        "Romanos 11:1",
        "Filipenses 3:5",
        "Apocalipse 7:8"
      ]
    },
    {
      "termo": "Belial",
      "definicao": "Termo hebraico que significa 'sem valor' ou 'maligno'. Associado a espíritos maus e falsos mestres.",
      "definicaoAdicional": "Paulo instruiu sobre não andar com os filhos de Belial. Jesus é o Caminho e Verdade. Os cristãos são chamados a andar na luz e não nas trevas de Belial.",
      "referencias": [
        "2 Coríntios 6:15",
        "1 Samuel 1:16",
        "Efésios 5:8",
        "João 8:44"
      ]
    },
    {
      "termo": "Belsazar",
      "definicao": "Último rei de Babilônia, que viu escrita na parede 'Mene, Mene, Tequel e Parsim'. Condenado por arrogância e maldições.",
      "definicaoAdicional": "Belsazar viu mensagem de Deus, mas não entendeu. Jesus instruiu que quem tem olhos para ver, veja. Paulo falou sobre entendimento espiritual. A verdadeira sabedoria está em Cristo.",
      "referencias": [
        "Daniel 5",
        "Mateus 24:15",
        "Efésios 1:18",
        "João 8:43"
      ]
    },
    {
      "termo": "Betânia",
      "definicao": "Cidade próxima a Jerusalém, onde Jesus descansava e ressuscitou Lázaro. Local de hospitalidade e ministério pessoal.",
      "definicaoAdicional": "Betânia simboliza lugar de descanso espiritual. Jesus ali chorou por Jerusalém. Os cristãos devem ter Betânia espiritual — lugar de encontro com Cristo.",
      "referencias": [
        "João 11:1",
        "Mateus 21:17",
        "João 11:35",
        "Lucas 10:38"
      ]
    },
    {
      "termo": "Betesda",
      "definicao": "Piscina em Jerusalém onde Jesus curou um manco após muitos anos. Tipo de lugares de espera e livramento divino.",
      "definicaoAdicional": "Jesus pergunta: 'Queres ser são?' Hoje, a pergunta é: 'Queres ser salvo?' Paulo instruiu sobre cura espiritual. Jesus é o médico das almas e corpos.",
      "referencias": [
        "João 5:2",
        "João 5:6",
        "Lucas 5:31",
        "Efésios 5:2"
      ]
    },
    {
      "termo": "Borda",
      "definicao": "Extremidade de algo. Na Bíblia, borda das vestes de Jesus curava os aflitos.",
      "definicaoAdicional": "Mulher hemorroíssa tocou na borda do manto de Jesus e foi curada. Jesus instruiu sobre seguir as bordas do caminho reto. A verdadeira cura está em Cristo, não apenas em tocar roupas físicas.",
      "referencias": [
        "Mateus 9:20",
        "Lucas 8:44",
        "Salmo 119:104",
        "Provérbios 4:27"
      ]
    },
    {
      "termo": "Brasa",
      "definicao": "Carvão em brasa. Na Bíblia, associada a purificação e presença divina.",
      "definicaoAdicional": "Isaías teve os lábios purificados por uma brasa. Jesus limpa os pecados com Seu sangue. Paulo instruiu sobre purificação interior. A verdadeira brasa é o Espírito Santo no coração humano.",
      "referencias": [
        "Isaías 6:6",
        "Hebreus 12:29",
        "Efésios 5:2",
        "João 3:5"
      ]
    },
    {
      "termo": "Brecha",
      "definicao": "Fenda ou abertura em muralhas. Na Bíblia, usado metaforicamente para fraquezas espirituais que precisam ser restauradas.",
      "definicaoAdicional": "Israel tinha brechas na muralha espiritual. Paulo instruiu sobre fortalecer o que restou. Jesus é o verdadeiro reparador de brechas. Os salvos são fortalecidos pelo Espírito.",
      "referencias": [
        "Neemias 1:3",
        "Ezequiel 13:5",
        "Efésios 6:11",
        "Mateus 5:14"
      ]
    },
    {
      "termo": "Brotar",
      "definicao": "Manifestação visível de vida. Na Bíblia, usado tanto fisicamente quanto espiritualmente — brotar de plantas e brotar da fé.",
      "definicaoAdicional": "O Espírito Santo faz o coração do homem brotar nova vida. Jesus é o brotar da raiz de Jessé. Paulo instruiu sobre frutos que brotam da Palavra de Deus.",
      "referencias": [
        "Isaías 11:1",
        "João 12:24",
        "Tiago 5:7",
        "1 Pedro 1:23"
      ]
    },
    {
      "termo": "Bíblia",
      "definicao": "Palavra de Deus inspirada e infalível. Escrituras sagradas do Antigo e Novo Testamento.",
      "definicaoAdicional": "A Bíblia é viva e eficaz. Jesus é a Palavra encarnada. Paulo instruiu sobre estudar a Palavra com cuidado. A Bíblia é luz para nossos passos.",
      "referencias": [
        "João 1:1",
        "2 Timóteo 3:16",
        "Hebreus 4:12",
        "Salmo 119:105"
      ]
    },
    {
      "termo": "Brahma",
      "definicao": "Deus hindu adorado em culturas antigas. Não mencionado diretamente na Bíblia, mas representa sistemas religiosos contrários ao monoteísmo bíblico.",
      "definicaoAdicional": "Paulo pregou a um único Deus. Jesus é o único mediador entre Deus e os homens. Brahmanismo e politeísmo são contrastados com o monoteísmo cristão.",
      "referencias": [
        "1 Coríntios 8:5-6",
        "João 17:3",
        "1 Timóteo 2:5",
        "Efésios 4:6"
      ]
    },
    {
      "termo": "Búzios",
      "definicao": "Objetos usados pelos sacerdlicos para discernir a vontade de Deus. Podiam indicar 'sim' ou 'não' antes da revelação do Espírito Santo.",
      "definicaoAdicional": "Urim e Tumim eram búzios espirituais. Hoje, o Espírito Santo nos guia. Paulo instruiu sobre orar e buscar direção. A verdadeira direção vem do Alto, não de objetos antigos.",
      "referencias": [
        "Êxodo 28:30",
        "1 Samuel 14:41",
        "João 16:13",
        "Efésios 1:18"
      ]
    },
    {
      "termo": "Banquete",
      "definicao": "Refeição festiva. Na Bíblia, usado como tipo da ceia do reino e da comunhão com Deus.",
      "definicaoAdicional": "Jesus comparou o reino a um banquete. Paulo instruiu sobre comer com alegria e gratidão. A verdadeira mesa é a do Senhor, onde há plena reconciliação.",
      "referencias": [
        "Mateus 22",
        "Lucas 14:16",
        "Efésios 5:2",
        "Salmo 23:5"
      ]
    },
    {
      "termo": "Barrabás",
      "definicao": "Prisioneiro libertado em substituição a Jesus. Tipo do pecador que recebe graça e perdão através de Cristo.",
      "definicaoAdicional": "Barrabás foi solto enquanto Jesus foi condenado. Paulo instruiu sobre justiça e misericórdia. Cada cristão é Barrabás — liberto por Cristo e salvo por Seu sangue.",
      "referencias": [
        "Mateus 27:16",
        "João 18:40",
        "Mateus 27:26",
        "João 3:16"
      ]
    },
    {
      "termo": "Batismo",
      "definicao": "Imersão ou lavagem ritual. Na Bíblia, João Batista batizou Jesus; Paulo instruiu sobre batismo espiritual e em água.",
      "definicaoAdicional": "Batismo é morte, sepultamento e ressurreição com Cristo. Jesus instituiu o batismo como sinal de entrada no Reino. Paulo instruiu sobre unidade no batismo. A verdadeira regeneração é pela fé e pelo Espírito Santo.",
      "referencias": [
        "Mateus 3:6",
        "João 3:5",
        "Romanos 6:4",
        "Efésios 4:5"
      ]
    },
    {
      "termo": "Beber",
      "definicao": "Ingestão de líquidos. Na Bíblia, usado metaforicamente para beber do Espírito ou do cálice da ira de Deus.",
      "definicaoAdicional": "Jesus disse que quem beber Dele jamais terá sede. Paulo instruiu sobre beber do Espírito. Os que bebem do cálice da ira são julgados. A verdadeira bebida é o vinho novo da Nova Aliança.",
      "referencias": [
        "João 4:14",
        "João 7:38",
        "Apocalipse 14:10",
        "Efésios 5:18"
      ]
    },
    {
      "termo": "Bendizer",
      "definicao": "Louvaremos a Deus com a língua. Na Bíblia, bendizer é ato de reconhecimento e adoração.",
      "definicaoAdicional": "Jesus bendizia ao partir o pão. Paulo instruiu sobre bendizer aos irmãos. A verdadeira benção flui do Altíssimo. Quem bendiz com a língua deve aprender a controlá-la.",
      "referencias": [
        "Lucas 24:50",
        "Efésios 1:3",
        "Tito 3:6",
        "Tiago 3:9"
      ]
    },
    {
      "termo": "Bênção",
      "definicao": "Favor ou promessa divina. Na Bíblia, Abraão foi abençoado para abençoar todas as nações.",
      "definicaoAdicional": "Jesus abençoou os discípulos antes de ascender. Paulo instruiu sobre abençoar e não amaldiçoar. A maior bênção é a redenção em Cristo. Os salvos são herdeiros de bênçãos eternas.",
      "referencias": [
        "Gênesis 12:2",
        "Lucas 24:50",
        "Romanos 12:14",
        "1 Pedro 3:9"
      ]
    },
    {
      "termo": "Besta",
      "definicao": "Criatura maligna mencionada no livro de Apocalipse. Pode representar governos ou figuras anticristãs.",
      "definicaoAdicional": "A besta do mar será julgada. Jesus venceu bestas espirituais. Paulo instruiu sobre resistir às potestades. A verdadeira vitória é em Cristo, não contra animais.",
      "referencias": [
        "Apocalipse 13",
        "Daniel 7",
        "Efésios 6:12",
        "Apocalipse 19:20"
      ]
    },
    {
      "termo": "Borda",
      "definicao": "Parte extremidade de algo. Na Bíblia, borda das vestes de Jesus trazia cura e poder.",
      "definicaoAdicional": "Mulher hemorroíssa tocou na borda do manto de Jesus e foi curada. Jesus instruiu sobre seguir as bordas do caminho reto. A verdadeira cura está em Cristo, não apenas em tocar roupas físicas.",
      "referencias": [
        "Mateus 9:20",
        "Lucas 8:44",
        "Salmo 119:104",
        "Provérbios 4:27"
      ]
    },
    {
      "termo": "Braza",
      "definicao": "Unidade de medida mencionada em profetas. Tipo de proporcionalidade e equilíbrio espiritual.",
      "definicaoAdicional": "Jesus fala de medidas justas. Paulo instruiu sobre dar segundo o que temos. A verdadeira braza espiritual é o amor proporcional e o juízo equilibrado.",
      "referencias": [
        "Ezequiel 45:2",
        "Lucas 6:38",
        "Efésios 4:7",
        "2 Coríntios 8:12"
      ]
    },
    {
      "termo": "Braço",
      "definicao": "Instrumento de força e proteção. Na Bíblia, Deus usa Seu braço forte para livrar Seu povo.",
      "definicaoAdicional": "Deus libertou Israel com braço forte. Jesus é o braço de Deus manifestado em carne. Paulo instruiu sobre fortaleza espiritual. O verdadeiro braço forte é o de Cristo.",
      "referencias": [
        "Êxodo 6:6",
        "Isaías 53:1",
        "Efésios 6:10",
        "Lucas 1:51"
      ]
    },
    {
      "termo": "Branco",
      "definicao": "Cor associada à pureza e santidade. Na Bíblia, Jesus e anjos são descritos com roupas brancas.",
      "definicaoAdicional": "Os que vencem têm roupas brancas. Jesus apareceu com vestes brancas. Paulo instruiu sobre roupa nova. A verdadeira brancura vem do sangue de Cristo.",
      "referencias": [
        "Apocalipse 3:5",
        "João 20:12",
        "Efésios 4:24",
        "1 João 3:3"
      ]
    }
  ]
}