{
  "C": [
    {
      "termo": "Cabana",
      "definicao": "Abrigo temporário usado em festas e campanhas militares. Tipo do corpo terreno e da habitação passageira.",
      "definicaoAdicional": "Neemias instruiu o povo a morar em cabanas durante a Festa dos Tabernáculos. Jesus habitou entre nós como em uma cabana. Os cristãos são moradores de tendas, mas esperam cidade com fundamento eterno.",
      "referencias": [
        "Neemias 8:16",
        "João 1:14",
        "Hebreus 11:9",
        "Apocalipse 21:2"
      ]
    },
    {
      "termo": "Cabeça",
      "definicao": "Parte superior do corpo humano e símbolo de autoridade. Cristo é a cabeça da Igreja, assim como o marido é a cabeça da mulher.",
      "definicaoAdicional": "Jesus é a Cabeça do corpo. Paulo instruiu sobre submissão à cabeça espiritual. A verdadeira cabeça não se exalta, mas serve humildemente. Jesus é Cabeça visível e invisível do reino de Deus.",
      "referencias": [
        "Efésios 1:22",
        "Colossenses 1:18",
        "1 Coríntios 11:3",
        "1 Pedro 3:7"
      ]
    },
    {
      "termo": "Cabelo",
      "definicao": "Elemento estético e simbólico. Na Bíblia, pode representar glória, juízo ou santidade, dependendo do contexto.",
      "definicaoAdicional": "Paulo instruiu as mulheres a cobrirem a cabeça por causa do cabelo. Jesus disse que cada fio está contado. Cabelo cortado pode ser tipo de humilhação, como em Nazaritas e profetas.",
      "referencias": [
        "1 Coríntios 11:15",
        "Mateus 10:30",
        "Números 6:5",
        "Jó 1:20"
      ]
    },
    {
      "termo": "Cabra",
      "definicao": "Animal doméstico mencionado nas Escrituras, tanto para sacrifício quanto para alimentação. Usado metaforicamente no julgamento final.",
      "definicaoAdicional": "No juízo final, os cabritos estarão à esquerda de Cristo. Jesus foi comparado ao Bom Pastor. Paulo instruiu sobre pureza interior, não exterior. A salvação vem pela fé, não por ser ‘ovelha’ ou ‘cabra’.",
      "referencias": [
        "Mateus 25:33",
        "Gênesis 38:17",
        "Juízes 15:1",
        "Provérbios 27:23"
      ]
    },
    {
      "termo": "Cabra Montês",
      "definicao": "Tipo de cabra selvagem habitante das montanhas da Palestina. Mencionada em passagens poéticas e históricas.",
      "definicaoAdicional": "As cabras montesas eram caçadas pelos patriarcas. Esaú era habilidoso nisso. Jesus é o bom pastor que cuida até das criaturas mais bravias. O Espírito Santo transforma natureza bruta em mansa.",
      "referencias": [
        "1 Samuel 24:2",
        "Jó 39:1",
        "Salmo 104:18",
        "Lucas 15:4-7"
      ]
    },
    {
      "termo": "Cadeia",
      "definicao": "Instrumento de prisão física e espiritual. Na Bíblia, usado para prender apóstolos e também como metáfora de pecado e escravidão.",
      "definicaoAdicional": "Paulo pregou mesmo preso com cadeias. Jesus quebrou as cadeias do pecado. Os cristãos são livres, pois o Filho os liberta. As cadeias espirituais são quebradas pelo poder do evangelho.",
      "referencias": [
        "Atos 16:26",
        "Efésios 4:27",
        "Isaías 58:6",
        "João 8:36"
      ]
    },
    {
      "termo": "Cades",
      "definicao": "Cidade no deserto de Zife, local de rebelião e provação de Israel. Local onde Moisés feriu a rocha e falhou na fé.",
      "definicaoAdicional": "Em Cades, Israel murmurou contra Moisés e contra Deus. Jesus instruiu sobre murmurações e falta de fé. Paulo instruiu a andar em fé, não em incredulidade. A verdadeira água viva flui do coração regenerado.",
      "referencias": [
        "Números 20:1",
        "Deuteronômio 32:51",
        "Efésios 4:29",
        "Marcos 9:23"
      ]
    },
    {
      "termo": "Cades-Barnéia",
      "definicao": "Local de espionagem e rebeldia de Israel antes de entrar na Terra Prometida. Marca o início da jornada rumo à Canaã.",
      "definicaoAdicional": "Israel acampou em Cades antes de entrar na terra. Jesus instruiu sobre andar na fé. Paulo instruiu sobre lugares de descanso e marcha espiritual. A verdadeira entrada é pela fé, não pelas obras.",
      "referencias": [
        "Números 13:26",
        "Números 32:8",
        "Hebreus 3:19",
        "Romanos 14:23"
      ]
    },
    {
      "termo": "Cafarnaum",
      "definicao": "Cidade principal do ministério de Jesus na Galileia. Lugar de milagres e também de condenação por rejeição de Cristo.",
      "definicaoAdicional": "Jesus curou ali, pregou e chamou discípulos. Cafarnaum será abalada no juízo. Paulo instruiu sobre cidades que rejeitam o evangelho. Jesus ainda hoje visita nossos 'cafarnaus' espirituais.",
      "referencias": [
        "Mateus 4:13",
        "Mateus 11:23",
        "João 2:12",
        "Lucas 4:31"
      ]
    },
    {
      "termo": "Calcanhar",
      "definicao": "Parte inferior do pé. Na Bíblia, promessa de conflito entre a semente da mulher e a da serpente no calcanhar.",
      "definicaoAdicional": "Jesus feriu a cabeça da serpente; Satanás tenta morder o calcanhar dos salvos. Paulo instruiu sobre resistência às investidas do inimigo. A vitória está em Cristo, não em nossos calcanhares.",
      "referencias": [
        "Gênesis 3:15",
        "Romanos 16:20",
        "Efésios 6:11",
        "Salmos 58:3"
      ]
    },
    {
      "termo": "Caldeus",
      "definicao": "Povo babilônico que invadiu Judá e levou o povo cativo. Tipo dos que dominam com violência e opressão.",
      "definicaoAdicional": "Os caldeus foram instrumentos de juízo divino. Jesus veio para libertar do cativeiro espiritual. Paulo instruiu sobre liberdade em Cristo. O verdadeiro libertador não é um povo, mas o próprio Senhor.",
      "referencias": [
        "Isaías 43:14",
        "Daniel 5:30-31",
        "João 8:36",
        "Efésios 4:8"
      ]
    },
    {
      "termo": "Calor",
      "definicao": "Estado quente ou ardência. Na Bíblia, usado metaforicamente para aflição e provação espiritual.",
      "definicaoAdicional": "Jesus instruiu sobre calor do dia e carga do trabalho. Paulo falou sobre suportar calor do meio-dia. O verdadeiro descanso é em Cristo, não em sombras passageiras.",
      "referencias": [
        "Miquéias 7:4",
        "Tiago 1:11",
        "Mateus 20:12",
        "Salmos 121:6"
      ]
    },
    {
      "termo": "Calvário",
      "definicao": "Lugar da crucificação de Jesus. Tipo do sofrimento substitutivo e redenção através da cruz.",
      "definicaoAdicional": "Jesus morreu no Calvário, lugar de morte e vergonha. Paulo instruiu sobre carregar a cruz diária. O verdadeiro Calvário é onde o pecado encontra graça e o pecador é salvo.",
      "referencias": [
        "Lucas 23:33",
        "João 19:17",
        "Gálatas 6:14",
        "Efésios 2:16"
      ]
    },
    {
      "termo": "Calvície",
      "definicao": "Perda de cabelo, muitas vezes associada à vergonha ou punição. Em Levítico, sinal de purificação do leproso.",
      "definicaoAdicional": "Levíticos instruíram sobre calvície ritual. Jesus instruiu sobre beleza interior. Paulo falou de ornamento de alma, não de cabelo. O verdadeiro vestuário é a justiça de Cristo.",
      "referencias": [
        "Levítico 13:40",
        "1 Coríntios 11:6",
        "1 Pedro 3:3",
        "1 Timóteo 2:9"
      ]
    },
    {
      "termo": "Câmara Alta",
      "definicao": "Espaço elevado dentro de casas ou edifícios. Na Bíblia, usado para oração, meditação e decisões espirituais.",
      "definicaoAdicional": "Pedro subiu à câmara alta em Jope e viu visão celestial. Jesus instruiu sobre orar em secreto, mas Paulo falou de lugares altos de revelação. A câmara alta espiritual é onde o Espírito Santo revela verdades celestiais.",
      "referencias": [
        "Atos 10:9",
        "Mateus 6:6",
        "Efésios 2:6",
        "Efésios 3:10"
      ]
    },
    {
      "termo": "Camelo",
      "definicao": "Animal de carga importante na cultura hebraica. Mencionado em parábolas e narrativas patriarcais.",
      "definicaoAdicional": "Abraão e Isaque usaram camelos em suas jornadas. Jesus falou sobre dificuldade de rico entrar no reino. Paulo instruiu sobre cargas espirituais. O verdadeiro camelo é o servo fiel que transporta bênçãos espirituais.",
      "referencias": [
        "Gênesis 24:10",
        "Mateus 19:24",
        "Galatas 6:2",
        "Efésios 4:16"
      ]
    },
    {
      "termo": "Camisa de Linho",
      "definicao": "Roupa sagrada usada pelos sacerdotes no templo. Símbolo de pureza e serviço divino.",
      "definicaoAdicional": "Jesus é a Camisa de linho perfeita. Paulo instruiu sobre roupas limpas e boas obras. Os cristãos são revestidos de Cristo. A verdadeira camisa é a justiça imputada de Cristo.",
      "referencias": [
        "Êxodo 28:42",
        "Efésios 4:24",
        "Colossenses 3:10",
        "João 19:23"
      ]
    },
    {
      "termo": "Canção",
      "definicao": "Canto de louvor e adoração. Na Bíblia, os israelitas cantavam canções de vitória e arrependimento.",
      "definicaoAdicional": "Jesus cantou com Seus discípulos. Paulo instruiu sobre cantar hinos e cânticos espirituais. Os salvos cantam no céu. A verdadeira canção é do coração regenerado.",
      "referencias": [
        "Mateus 26:30",
        "Efésios 5:19",
        "Apocalipse 5:9",
        "Salmo 96:1"
      ]
    },
    {
      "termo": "Cansaço",
      "definicao": "Fadiga física ou emocional. Na Bíblia, Jesus promete descanso aos cansados e sobrecarregados.",
      "definicaoAdicional": "Jesus instruiu os cansados a virem a Ele. Paulo falou de cansaço no bem fazer. O cansaço espiritual é diferente do físico. A verdadeira força vem do Alto.",
      "referencias": [
        "Mateus 11:28",
        "Gálatas 6:9",
        "Isaías 40:31",
        "Efésios 6:10"
      ]
    },
    {
      "termo": "Cantata",
      "definicao": "Pequena composição musical religiosa. Embora não citada diretamente, relacionada a cânticos e louvores espirituais.",
      "definicaoAdicional": "Paulo instruiu sobre cantar com o espírito e inteligência. Jesus cantou com Seus discípulos. Os salvos têm canção nova no coração. A verdadeira cantata é do Espírito.",
      "referencias": [
        "Efésios 5:19",
        "Colossenses 3:16",
        "Salmos 96:1",
        "Apocalipse 14:3"
      ]
    },
    {
      "termo": "Carne",
      "definicao": "Natureza caída do homem. Na Bíblia, contraste entre vida na carne e vida no Espírito.",
      "definicaoAdicional": "Jesus veio na semelhança da carne. Paulo instruiu sobre andar no Espírito, não na carne. A carne deseja contra o Espírito. A verdadeira vida é em Cristo, não na carne.",
      "referencias": [
        "Romanos 8:3",
        "Gálatas 5:17",
        "Efésios 2:3",
        "João 6:63"
      ]
    },
    {
      "termo": "Cerro",
      "definicao": "Montanha ou elevação. Na Bíblia, usado para orações e encontros com Deus.",
      "definicaoAdicional": "Jesus subiu a um cerro para ensinar. Paulo instruiu sobre montanhas e pensamentos altivos. O verdadeiro cerro espiritual é onde Cristo revela Seu reino. Subir ao cerro é buscar altura espiritual.",
      "referencias": [
        "Mateus 5:1",
        "João 6:3",
        "Efésios 1:20",
        "2 Coríntios 10:5"
      ]
    },
    {
      "termo": "Cidade",
      "definicao": "Local de habitação coletiva. Na Bíblia, tipos de comunidade espiritual e também de apostasia.",
      "definicaoAdicional": "Jesus é a cidade santa. Paulo instruiu sobre cidade celestial. Os salvos são cidadãos do céu. A verdadeira cidade não tem muros, mas tem muralha espiritual.",
      "referencias": [
        "Hebreus 11:10",
        "Apocalipse 21:2",
        "Filipenses 3:20",
        "Efésios 2:19"
      ]
    },
    {
      "termo": "Cinza",
      "definicao": "Pó cinzento usado em luto e arrependimento. Simboliza humildade e conversão espiritual.",
      "definicaoAdicional": "Jonas pregou arrependimento em cinzas. Paulo instruiu sobre arrependimento e mudanças. Jesus disse que os que choram serão consolados. A verdadeira cinza é o coração quebrantado.",
      "referencias": [
        "Jonas 3:6",
        "Mateus 11:21",
        "Lucas 10:13",
        "Salmo 51:17"
      ]
    },
    {
      "termo": "Cisma",
      "definicao": "Divisão ou rompimento dentro da igreja. Condenado por Paulo como obra da carne.",
      "definicaoAdicional": "Paulo advertiu contra divisões na igreja. Jesus orou pela unidade. Os cristãos devem andar em unidade. O Espírito Santo é fonte de unidade, não de divisão.",
      "referencias": [
        "1 Coríntios 1:10",
        "1 João 2:19",
        "João 17:21",
        "Tito 3:10"
      ]
    },
    {
      "termo": "Cisterna",
      "definicao": "Poço ou recipiente para armazenar água. Na Bíblia, usado metaforicamente para depósito de recursos e também de falsa segurança.",
      "definicaoAdicional": "Jeremias comparau os ídolos a cisternas rotas. Jesus é o manancial de água viva. Paulo instruiu sobre confiança em Cristo. A verdadeira água é o Espírito Santo.",
      "referencias": [
        "Jeremias 2:13",
        "João 4:14",
        "João 7:38",
        "Efésios 4:18"
      ]
    },
    {
      "termo": "Clamar",
      "definicao": "Gritar ou pedir com insistência. Na Bíblia, usado para expressar oração intensa e socorro divino.",
      "definicaoAdicional": "Jesus clamou na cruz. Paulo instruiu a clamar dia e noite. Os que clamam em nome de Cristo serão ouvidos. A verdadeira clamação é pelo Espírito Santo.",
      "referencias": [
        "Mateus 27:46",
        "Lucas 18:1",
        "Efésios 6:18",
        "1 Tessalonicenses 5:17"
      ]
    },
    {
      "termo": "Clarim",
      "definicao": "Instrumento de guerra usado para anunciar vitória ou alerta. Na Bíblia, tipo do toque do último anjo e da volta de Cristo.",
      "definicaoAdicional": "Jesus voltará com clarim de anjo. Paulo instruiu sobre trombeta da ressurreição. Os que ouvirem o toque virão do deserto. O verdadeiro toque é o da Palavra de Deus.",
      "referencias": [
        "1 Tessalonicenses 4:16",
        "1 Coríntios 15:52",
        "João 5:25",
        "Mateus 24:31"
      ]
    },
    {
      "termo": "Cobertura",
      "definicao": "Proteção ou refúgio. Na Bíblia, Jesus é a verdadeira cobertura contra o vento e a tempestade.",
      "definicaoAdicional": "O Espírito pairava sobre as águas. Jesus cobre nossa nudez espiritual. Paulo instruiu sobre cobertura da cabeça em culto. A verdadeira cobertura é em Cristo, não em aparências religiosas.",
      "referencias": [
        "Gênesis 1:2",
        "Gênesis 3:21",
        "1 Coríntios 11:10",
        "Mateus 24:36"
      ]
    },
    {
      "termo": "Couro",
      "definicao": "Material animal usado em roupas e utensílios. Na Bíblia, usado por Elias e João Batista como tipo de preparação e penitência.",
      "definicaoAdicional": "João Batista usava cinto de couro. Jesus foi coroado com espinhos. Paulo instruiu sobre roupas novas. O verdadeiro revestimento é com Cristo, não com peles de animais.",
      "referencias": [
        "Mateus 3:4",
        "Marcos 1:6",
        "Efésios 4:24",
        "Gênesis 3:21"
      ]
    },
    {
      "termo": "Crucificar",
      "definicao": "Matar na cruz. Na Bíblia, Jesus foi crucificado por nossos pecados. Hoje, os cristãos são chamados a crucificar a carne.",
      "definicaoAdicional": "Jesus morreu na cruz para trazer redenção. Paulo instruiu a crucificar paixões e concupiscências. A crucificação é caminho de morte antiga, mas vida nova. A verdadeira cruz é a de Cristo, não a de sistemas humanos.",
      "referencias": [
        "Gálatas 5:24",
        "João 19:18",
        "Gálatas 6:14",
        "Romanos 6:6"
      ]
    },
    {
      "termo": "Culto",
      "definicao": "Forma de adoração. Na Bíblia, há culto verdadeiro e falso. O verdadeiro culto é em espírito e verdade.",
      "definicaoAdicional": "Jesus instruiu sobre culto verdadeiro. Paulo falou de culto espiritual. Os que adoram em espírito reconhecem Cristo. A verdadeira adoração é no Altíssimo, não em rituais vazios.",
      "referencias": [
        "João 4:24",
        "Romanos 12:1",
        "Efésios 2:21",
        "Hebreus 10:1"
      ]
    }
  ]
}