{
  "D": [
    {
      "termo": "Dã",
      "definicao": "Filho quinto de Jacó e Bilha, uma das tribos de Israel. A tribo de Dã era conhecida por sua migração para o norte de Canaã e pela idolatria.",
      "definicaoAdicional": "A tribo de Dã se estabeleceu em Laís e a rebatizou como Dã. Tornou-se notável por sua apostasia, tendo sido uma das primeiras tribos a abandonar o verdadeiro culto a Deus.",
      "referencias": [
        "Gênesis 30:1-6",
        "Juízes 18",
        "Apocalipse 7:5"
      ]
    },
    {
      "termo": "Dança",
      "definicao": "Expressão corporal de alegria, celebração ou adoração. Na Bíblia, pode ter conotações positivas (como em Salmos) ou negativas (como a dança provocadora de Salomé).",
      "definicaoAdicional": "Os israelitas dançavam após vitórias militares e festas religiosas. No Novo Testamento, Jesus compara a rejeição de João Batista e Seu próprio ministério com crianças que não querem dançar nem chorar.",
      "referencias": [
        "Juízes 21:21",
        "1 Samuel 18:6",
        "Salmo 30:11",
        "Mateus 11:17"
      ]
    },
    {
      "termo": "Daniel",
      "definicao": "Profeta judeu levado cativo para Babilônia durante o reinado de Nabucodonosor. Conhecido por sua integridade, sabedoria e visões proféticas sobre os últimos dias.",
      "definicaoAdicional": "Daniel interpretou sonhos reais, sobreviveu à cova dos leões e escreveu sobre o Filho do Homem, Anticristo e o tempo do fim. Foi um homem 'muito desejado' por Deus.",
      "referencias": [
        "Daniel 1-12",
        "Ezequiel 14:14",
        "Mateus 24:15"
      ]
    },
    {
      "termo": "Dario",
      "definicao": "Nome de vários reis persas mencionados nas Escrituras. O mais conhecido é Dario I (Ciro), sob cujo reinado Daniel foi lançado na cova dos leões.",
      "definicaoAdicional": "Dario também permitiu a reconstrução do Templo em Jerusalém. Em Esdras e Neemias, seu nome aparece ligado a eventos importantes na história pós-cativeiro.",
      "referencias": [
        "Daniel 6",
        "Esdras 4:5",
        "Esdras 6:1-12"
      ]
    },
    {
      "termo": "Davi",
      "definicao": "Segundo rei de Israel, escolhido por Deus por ser segundo o coração d'Ele. Pastor de ovelhas antes de ser ungido, Davi derrotou Golias e tornou-se líder de Israel.",
      "definicaoAdicional": "Davi é considerado modelo de rei e servo de Deus, embora tenha falhado em momentos como o adultério com Bate-Seba e assassinato de Urias. Mesmo assim, arrependeu-se profundamente e é ancestral de Jesus Cristo.",
      "referencias": [
        "1 Samuel 16-31",
        "2 Samuel",
        "Salmos",
        "Mateus 1:1",
        "Atos 13:22"
      ]
    },
    {
      "termo": "Débora",
      "definicao": "Juíza e profetisa de Israel, esposa de Lapidote, que liderou Baraque contra o exército de Jabin e Sísera.",
      "definicaoAdicional": "Débora é exemplo de mulher sábia e corajosa, usada por Deus para libertar Seu povo. Sua canção de vitória é registrada no livro de Juízes.",
      "referencias": [
        "Juízes 4-5",
        "Hebreus 11:32"
      ]
    },
    {
      "termo": "Decápolis",
      "definicao": "Confederação de dez cidades gregas localizadas a leste do rio Jordão, onde Jesus realizou milagres e pregou aos gentios.",
      "definicaoAdicional": "Foi ali que Jesus curou um homem surdo e mudo e multiplicou pães para uma multidão. As cidades eram centros culturais helenizados, mas receberam o evangelho mesmo assim.",
      "referencias": [
        "Mateus 4:25",
        "Marcos 5:20",
        "Marcos 7:31"
      ]
    },
    {
      "termo": "Decreto",
      "definicao": "Ordem ou edital real, imperial ou divino, com força legal e autoridade. Em contextos bíblicos, decreto pode vir de Deus, reis ou governadores.",
      "definicaoAdicional": "Deus emitiu decretos eternos sobre salvação e juízo. Reis como Ciro, Artaxerxes e Dario também emitiram decretos relacionados à restauração de Israel e ao templo.",
      "referencias": [
        "Esdras 1:1",
        "Neemias 2:9",
        "Lucas 2:1",
        "Romanos 13:1"
      ]
    },
    {
      "termo": "Demétrio",
      "definicao": "Mestre ourives de Éfeso que se opôs à pregação de Paulo por causa de seus interesses comerciais com ídolos de Diana.",
      "definicaoAdicional": "Seu discurso revelou o conflito entre o evangelho e o paganismo. A cidade de Éfeso teve grande revolta contra Paulo, motivada pelo temor à perda econômica e religiosa.",
      "referencias": [
        "Atos 19:24-41"
      ]
    },
    {
      "termo": "Demônio",
      "definicao": "Espírito maligno ou anjo caído que age sob comando de Satanás, tentando enganar, oprimir e destruir as pessoas.",
      "definicaoAdicional": "Jesus expulsou demônios com autoridade. Os apóstolos também tinham esse poder. No Novo Testamento, demônios reconheciam Jesus como o Filho de Deus.",
      "referencias": [
        "Mateus 8:28-34",
        "Marcos 1:23-27",
        "Lucas 11:14-26",
        "Efésios 6:12"
      ]
    },
    {
      "termo": "Denário",
      "definicao": "Moeda romana equivalente ao salário de um dia de trabalho. Era amplamente usada no Império Romano e mencionada em parábolas de Jesus.",
      "definicaoAdicional": "O denário simboliza valor espiritual e material. Na parábola dos trabalhadores na vinha, todos receberam um denário, independentemente de quando começaram a trabalhar.",
      "referencias": [
        "Mateus 18:28",
        "Mateus 20:2",
        "João 12:5",
        "Apocalipse 6:6"
      ]
    },
    {
      "termo": "Denunciar",
      "definicao": "Acusar alguém publicamente ou revelar segredos vergonhosos. Na Bíblia, pode ser tanto justo quanto injusto, dependendo do contexto.",
      "definicaoAdicional": "Jesus ensina que devemos tratar o pecado primeiro em particular, depois com testemunhas, e só depois denunciar à igreja. Alguns, porém, denunciaram falsamente Jesus durante Seu julgamento.",
      "referencias": [
        "Mateus 18:15-17",
        "Mateus 26:59-60",
        "Tiago 5:9",
        "1 Pedro 2:12"
      ]
    },
    {
      "termo": "Depor",
      "definicao": "Remover alguém de cargo ou posição de autoridade. Também pode significar entregar, confiar ou depositar algo ou alguém em segurança.",
      "definicaoAdicional": "Alguns reis foram depostos por desobediência a Deus. Jesus disse que os discípulos devem depor suas vidas para segui-Lo, enquanto Paulo encoraja a deposição de armaduras da carne para vestir Cristo.",
      "referencias": [
        "1 Reis 11:43",
        "Mateus 10:19",
        "Efésios 4:22",
        "Colossenses 3:9"
      ]
    },
    {
      "termo": "Descair",
      "definicao": "Perder forças, fraquejar ou desistir. Pode ser físico, emocional ou espiritual.",
      "definicaoAdicional": "Paulo exorta os cristãos a não descaírem nos céus, mesmo em meio às lutas. Isaías fala que aqueles que esperam no Senhor renovam suas forças e não descaem.",
      "referencias": [
        "Isaías 40:31",
        "Efésios 6:18",
        "Judas 1:24"
      ]
    },
    {
      "termo": "Deserto",
      "definicao": "Área árida e inóspita, frequentemente usada por Deus como lugar de provação, purificação e preparação espiritual.",
      "definicaoAdicional": "Jesus passou 40 dias no deserto enfrentando o diabo. Israel vagueou quarenta anos no deserto por incredulidade. Mas o deserto também é lugar de encontro com Deus e crescimento espiritual.",
      "referencias": [
        "Êxodo 13:21",
        "Mateus 4:1",
        "Lucas 4:1",
        "Romanos 8:35"
      ]
    },
    {
      "termo": "Desfalecer",
      "definicao": "Perder ânimo, coragem ou energia. Muitas vezes usado para descrever fraqueza física ou espiritual em meio às aflições.",
      "definicaoAdicional": "O profeta Elias desfaleceu no deserto, mas foi fortalecido por Deus. Paulo orou para não desfalecer diante da pressão missionária, sendo socorrido pelo Senhor.",
      "referencias": [
        "1 Reis 19:4",
        "2 Coríntios 4:1",
        "Gálatas 6:9",
        "Efésios 3:13"
      ]
    },
    {
      "termo": "Desfazer",
      "definicao": "Anular, dissolver ou cancelar algo. Na Bíblia, é usado tanto em relação a alianças quanto a obras do inimigo.",
      "definicaoAdicional": "Jesus veio para desfazer as obras do diabo. Paulo alerta que tudo o que é feito sem amor será desfeito, mas o que é construído sobre a Rocha permanecerá.",
      "referencias": [
        "1 João 3:8",
        "Mateus 7:27",
        "Provérbios 14:32"
      ]
    },
    {
      "termo": "Desonrar",
      "definicao": "Tratar com desprezo ou desrespeito. Na Bíblia, refere-se tanto a pais quanto a Deus ou outros seres humanos.",
      "definicaoAdicional": "Honrar pai e mãe é mandamento com promessa. Desonrar a Deus significa tratá-Lo com irreverência, o que resulta em condenação.",
      "referencias": [
        "Êxodo 20:12",
        "Miquéias 2:5",
        "Romanos 1:24",
        "1 Timóteo 1:20"
      ]
    },
    {
      "termo": "Despenseiro",
      "definicao": "Pessoa responsável por administrar bens materiais ou espirituais. Na parábola do despenseiro infiel, Jesus destaca a importância de usar os recursos temporais para ganhar amigos no céu.",
      "definicaoAdicional": "O despenseiro representa o cristão que cuida dos bens do mestre e deve dar conta de sua administração. Um bom despenseiro é fiel, prudente e sábio.",
      "referencias": [
        "Lucas 12:42",
        "Lucas 16:1-13",
        "1 Coríntios 4:1-2"
      ]
    },
    {
      "termo": "Despojar",
      "definicao": "Tirar bens ou riquezas de alguém, muitas vezes como parte de guerra ou castigo. Pode ser físico ou espiritual.",
      "definicaoAdicional": "Israel foi despojado de sua terra por causa da desobediência. Os cristãos são chamados a despojar-se do velho homem e revestir-se do novo em Cristo.",
      "referencias": [
        "Juízes 5:30",
        "2 Crônicas 36:18",
        "Efésios 4:22",
        "Colossenses 3:9"
      ]
    },
    {
      "termo": "Destino",
      "definicao": "Direção ou caminho traçado por Deus ou pelas circunstâncias. Na Bíblia, o destino humano está sempre sob a soberania divina.",
      "definicaoAdicional": "Embora os homens planejem seu caminho, o Senhor dirige seus passos. O destino dos ímpios é a perdição; o dos salvos, a glória eterna.",
      "referencias": [
        "Provérbios 16:9",
        "Romanos 2:6-10",
        "Efésios 1:11",
        "Apocalipse 20:15"
      ]
    },
    {
      "termo": "Destra",
      "definicao": "Mão direita, símbolo de poder, honra e proteção. Na Bíblia, a destra de Deus representa Sua presença e favor especial.",
      "definicaoAdicional": "Jesus está à destra de Deus, intercedendo pelos santos. A destra também pode representar bênçãos materiais e espirituais.",
      "referencias": [
        "Salmos 110:1",
        "Marcos 16:19",
        "Efésios 1:20",
        "Apocalipse 2:26-27"
      ]
    },
    {
      "termo": "Deter",
      "definicao": "Parar, impedir ou reter alguém ou algo. Na Bíblia, pode se referir a deter pecados, inimigos ou até a vontade de Deus.",
      "definicaoAdicional": "Jesus deteve os discípulos de ir para a Galileia, mostrando que o tempo do Senhor é perfeito. Paulo foi detido em Troas por visão divina.",
      "referencias": [
        "Lucas 24:28",
        "Atos 16:6-8",
        "Romanos 13:3",
        "Apocalipse 2:2"
      ]
    },
    {
      "termo": "Deus",
      "definicao": "Ser supremo, criador do céu e da terra, onisciente, onipotente e onipresente. Na Bíblia, Deus é descrito como Santo, Amoroso, Justo e Misericordioso.",
      "definicaoAdicional": "Deus revela-se como 'Eu sou o que sou', o único verdadeiro, invisível e imutável. Ele deseja ser adorado em espírito e em verdade, e Sua palavra é viva e eficaz.",
      "referencias": [
        "Êxodo 3:14",
        "João 4:24",
        "Hebreus 1:3",
        "Tiago 1:17"
      ]
    },
    {
      "termo": "Deus Eterno",
      "definicao": "Característica de Deus como existente desde a eternidade passada até a futura. Ele é chamado de 'o que vive para sempre'.",
      "definicaoAdicional": "O Deus eterno é diferente dos ídolos mortais. Seu trono é eterno, e Sua palavra permanece para sempre, contrastando com o mundo passageiro.",
      "referencias": [
        "Gênesis 21:33",
        "Salmos 9:7",
        "Isaías 40:28",
        "Hebreus 9:14"
      ]
    },
    {
      "termo": "Deus, Nomes de",
      "definicao": "Palavras hebraicas e gregas usadas para descrever Deus com diferentes aspectos e atributos. Incluem El, Elohim, Adonai, YHWH, Kyrios, Theos, entre outros.",
      "definicaoAdicional": "Cada nome revela um lado específico de Deus: El-Shaddai (Deus Todo-Poderoso), Jeová-Jireh (Deus proverá), Jeová-Raah (Deus pastoreará), Jeová-Tsidkenu (Deus nossa justiça).",
      "referencias": [
        "Êxodo 3:14",
        "Salmos 23:1",
        "Jeremias 23:6",
        "João 1:1",
        "1 Coríntios 8:6"
      ]
    },
    {
      "termo": "Devido",
      "definicao": "Aquilo que é justo, razoável ou necessário. Na Bíblia, refere-se ao comportamento ético e moralmente correto.",
      "definicaoAdicional": "Os crentes devem fazer o devido, isto é, aquilo que é certo e justo perante Deus. O amor ao próximo é devido a todos os irmãos.",
      "referencias": [
        "Romanos 13:7",
        "1 Tessalonicenses 5:1",
        "1 Pedro 2:17",
        "Hebreus 10:26"
      ]
    },
    {
      "termo": "Dez Mandamentos",
      "definicao": "Lista de mandamentos dados por Deus a Moisés no Monte Sinai, formando a base da Lei mosaica e da ética judaico-cristã.",
      "definicaoAdicional": "Os Dez Mandamentos estão divididos em dois grupos: amar a Deus e amar ao próximo. Jesus resumiu toda a lei nesses dois grandes mandamentos.",
      "referencias": [
        "Êxodo 20",
        "Deuteronômio 5",
        "Mateus 19:18-19",
        "Romanos 13:9",
        "Tiago 2:8"
      ]
    },
    {
      "termo": "Dia",
      "definicao": "Unidade de tempo que começa ao pôr do sol e termina no pôr do sol seguinte. Na Bíblia, o dia também pode simbolizar tempo de graça, juízo ou oportunidade.",
      "definicaoAdicional": "Jesus disse que havia doze horas no dia, indicando que devemos aproveitar o tempo dado por Deus. O 'dia do Senhor' é tema recorrente em profecias, indicando juízo vindouro.",
      "referencias": [
        "Gênesis 1:5",
        "João 9:4",
        "2 Pedro 3:10",
        "Apocalipse 16:14"
      ]
    },
    {
      "termo": "Dia da Expiação",
      "definicao": "Dia sagrado do calendário judaico, celebrado anualmente como dia de jejum, arrependimento e perdão nacional. Era o único dia em que o sumo sacerdote entrava no Santo dos Santos.",
      "definicaoAdicional": "No Novo Testamento, Cristo é o verdadeiro Dia da Expiação — Sua morte e sangue substituem o sistema sacrificial do Antigo Testamento.",
      "referencias": [
        "Levítico 16",
        "Hebreus 9:7-14",
        "Hebreus 10:1-4"
      ]
    },
    {
      "termo": "Dia do Senhor",
      "definicao": "Expressão profética que indica o tempo do juízo e intervenção divina. Pode ocorrer em diferentes épocas, culminando com a volta de Cristo.",
      "definicaoAdicional": "O Dia do Senhor é descrito como escuro e terrível para os ímpios, mas como esperança para os salvos. Paulo diz que ele vem como ladrão, inesperadamente.",
      "referencias": [
        "Amós 5:18",
        "Zacarias 14:1",
        "2 Pedro 3:10",
        "Apocalipse 16:14"
      ]
    },
    {
      "termo": "Diabo",
      "definicao": "Nome dado a Satanás, o acusador de nossas almas e adversário de Deus. Vem do grego 'diabolos', que significa 'caluniador' ou 'mentiroso'.",
      "definicaoAdicional": "O diabo é descrito como príncipe deste mundo, mas Jesus veio para desfazer suas obras. O cristão deve resistir ao Diabo, e ele fugirá.",
      "referencias": [
        "Mateus 4:1",
        "João 8:44",
        "Efésios 4:27",
        "1 Pedro 5:8"
      ]
    },
    {
      "termo": "Diácono",
      "definicao": "Servo da igreja encarregado de tarefas práticas e espirituais, especialmente distribuição de alimentos e serviço pastoral.",
      "definicaoAdicional": "Os primeiros diáconos foram escolhidos por Atos 6 para servir às viúvas gregas. Estes homens eram cheios do Espírito Santo e sabedoria.",
      "referencias": [
        "Atos 6:1-6",
        "1 Timóteo 3:8-13"
      ]
    },
    {
      "termo": "Diana",
      "definicao": "Deusa grega da fertilidade e da lua, adorada em Éfeso. Sua imagem era venerada como \"grande deusa\" pelos artesãos locais.",
      "definicaoAdicional": "O culto a Diana causou tumulto em Éfeso quando Paulo pregou o evangelho. Demétrio, ourives local, incitou revoltas contra os cristãos por medo de perder influência comercial e religiosa.",
      "referencias": [
        "Atos 19:27",
        "Atos 19:35"
      ]
    },
    {
      "termo": "Dignidade",
      "definicao": "Valor, honra ou respeito associado a cargos, posições ou conduta. Na Bíblia, dignidade é atributo de anciãos, mulheres virtuosas e homens fiéis.",
      "definicaoAdicional": "Paulo instrui que os presbíteros idosos merecem dupla honra, pois têm dignidade espiritual. Mulheres piedosas também devem ter aparência condizente com sua posição espiritual.",
      "referencias": [
        "1 Timóteo 5:3",
        "1 Timóteo 5:17",
        "1 Pedro 2:17",
        "Provérbios 31:30"
      ]
    },
    {
      "termo": "Dilúvio, O",
      "definicao": "Grande inundação enviada por Deus para destruir a humanidade por causa de sua maldade, deixando apenas Noé e sua família vivos.",
      "definicaoAdicional": "O dilúvio universal é figura do batismo e da salvação que virá com fogo no último dia. Simboliza julgamento e renovação.",
      "referencias": [
        "Gênesis 6-9",
        "1 Pedro 3:20-21",
        "2 Pedro 3:6",
        "Mateus 24:38",
        "Lucas 17:27"
      ]
    },
    {
      "termo": "Dinheiro",
      "definicao": "Meio de troca e valor monetário. Na Bíblia, dinheiro pode ser bênção ou perigo, dependendo do uso que se faz dele.",
      "definicaoAdicional": "Jesus advertiu que não podemos servir a Deus e ao dinheiro. Paulo diz que o amor ao dinheiro é raiz de todo mal. O verdadeiro tesouro está no céu.",
      "referencias": [
        "Mateus 6:24",
        "Mateus 25:14-30",
        "1 Timóteo 6:10",
        "Lucas 12:33"
      ]
    },
    {
      "termo": "Discernir",
      "definicao": "Distinguir entre o bem e o mal, entre o verdadeiro e o falso. É dom espiritual e habilidade moral.",
      "definicaoAdicional": "Paulo exorta os cristãos a discernirem os espíritos. Jesus tinha discernimento espiritual sobre os fariseus. O discernimento é fruto do Espírito Santo.",
      "referencias": [
        "Mateus 16:21-23",
        "1 Coríntios 12:10",
        "Hebreus 5:14",
        "1 João 4:1"
      ]
    },
    {
      "termo": "Disciplina",
      "definicao": "Correção ou treinamento conducente à obediência e crescimento espiritual. Deus disciplina a quem ama, como Pai amoroso.",
      "definicaoAdicional": "A disciplina divina é dolorosa, mas produz paz e justiça. Os cristãos devem disciplinar-se em fé, oração e santidade.",
      "referencias": [
        "Provérbios 3:11",
        "Hebreus 12:6",
        "2 Timóteo 1:7",
        "Tito 1:8"
      ]
    },
    {
      "termo": "Discípulo",
      "definicao": "Aquele que segue um mestre e aprende com ele. No Novo Testamento, refere-se aos seguidores de Jesus.",
      "definicaoAdicional": "Jesus chamou doze discípulos principais, mas muitos O seguiram. Ser discípulo envolve aprender, obedecer, amar e espalhar a mensagem do Reino.",
      "referencias": [
        "Mateus 10:1",
        "João 13:35",
        "Atos 11:26",
        "Mateus 28:19"
      ]
    },
    {
      "termo": "Discorrer",
      "definicao": "Falar longamente sobre um assunto, explicar ou debater ideias. Na Bíblia, é usado para descrever palestras de Paulo e conversas com incrédulos.",
      "definicaoAdicional": "Paulo discorreu com Felix sobre justiça, temperança e juízo vindouro. Jesus discorreu com Nicodemos sobre o novo nascimento.",
      "referencias": [
        "Atos 24:25",
        "João 3:1-21",
        "Lucas 24:14-15"
      ]
    },
    {
      "termo": "Dispensação",
      "definicao": "Período histórico em que Deus administra Sua vontade e revela Sua graça de forma específica. Há dispensações distintas: inocência, consciência, governo, promessa, lei, graça e reino.",
      "definicaoAdicional": "Paulo fala da dispensação da graça, dirigida também aos gentios. Cada dispensação revela um aspecto da redenção e da relação de Deus com a humanidade.",
      "referencias": [
        "Efésios 1:9",
        "Efésios 3:2",
        "Colossenses 1:25"
      ]
    },
    {
      "termo": "Dispersão",
      "definicao": "Termo usado para descrever o espalhamento dos judeus fora da terra prometida, especialmente após o cativeiro babilônico e romano.",
      "definicaoAdicional": "A Dispersão também inclui os cristãos judeus espalhados por perseguições. Pedro endereça sua primeira carta aos dispersos do Ponto, Galácia e outras regiões.",
      "referencias": [
        "João 7:35",
        "1 Pedro 1:1",
        "Tito 2:14",
        "Tiago 1:1"
      ]
    },
    {
      "termo": "Dispor",
      "definicao": "Organizar, colocar em ordem ou tomar uma decisão estratégica. Na Bíblia, Deus dispõe todas as coisas para o bem daqueles que O amam.",
      "definicaoAdicional": "Dispor também pode significar separar ou designar. Os reis dispuseram planos, mas Deus dispõe o coração humano. Paulo dispôs viajar por mar e terra para pregar o evangelho.",
      "referencias": [
        "Romanos 8:28",
        "Provérbios 16:1",
        "Atos 19:21",
        "1 Coríntios 2:7"
      ]
    },
    {
      "termo": "Disposição",
      "definicao": "Ato de ordenar, organizar ou determinar. Pode ser física, mental ou espiritual.",
      "definicaoAdicional": "Deus mudou a disposição de corações endurecidos. Paulo exorta os cristãos a terem disposição de servos humildes e corações mansos.",
      "referencias": [
        "Romanos 8:28",
        "Efésios 1:11",
        "Filipenses 2:13",
        "1 Pedro 5:5"
      ]
    },
    {
      "termo": "Dissipar",
      "definicao": "Espalhar, dispersar ou dissipar algo. Pode se aplicar a nuvens, multidões, dúvidas ou até o pecado.",
      "definicaoAdicional": "Jesus dissipou as sombras do Antigo Testamento com Sua luz. O Espírito Santo dissipou os discípulos no Pentecostes. Paulo diz que o amor não se dissipa.",
      "referencias": [
        "João 1:14",
        "Atos 2:1-4",
        "1 Coríntios 13:6",
        "Salmos 35:5"
      ]
    },
    {
      "termo": "Distinguir",
      "definicao": "Separar, discernir ou reconhecer diferença entre pessoas, espíritos ou verdades. Deus distingue entre justos e ímpios, entre luz e trevas.",
      "definicaoAdicional": "Na Nova Aliança, os cristãos são exortados a distinguir entre o que é santo e profano, verdadeiro e falso, carne e Espírito.",
      "referencias": [
        "Gênesis 19:11",
        "Êxodo 8:22",
        "1 Coríntios 12:10",
        "1 João 4:1"
      ]
    },
    {
      "termo": "Divórcio",
      "definicao": "Romper o pacto matrimonial. Na Bíblia, é permitido por causa da dureza de coração, mas não era a intenção original de Deus.",
      "definicaoAdicional": "Jesus restabeleceu o propósito original do casamento, limitando o divórcio a casos de infidelidade. Paulo e Tiago advertem contra divórcio fácil ou sem fundamento bíblico.",
      "referencias": [
        "Deuteronômio 24:1",
        "Mateus 5:32",
        "Mateus 19:3-9",
        "1 Coríntios 7:10-11"
      ]
    },
    {
      "termo": "Dízimo",
      "definicao": "Contribuição de 10% da renda destinada a fins religiosos e sociais. No Antigo Testamento, era dado para sustento dos levitas e obras sagradas.",
      "definicaoAdicional": "Abraão e Jacó praticaram o dízimo antes da Lei. Jesus criticou os fariseus por darem dízimos de ervas, mas negligenciarem peso maior da lei: justiça, misericórdia e fé.",
      "referencias": [
        "Gênesis 14:20",
        "Gênesis 28:22",
        "Miquéias 3:8",
        "Lucas 11:42"
      ]
    },
    {
      "termo": "Dobradiça",
      "definicao": "Peça de metal ou madeira que permite movimento em portas e objetos. Na Bíblia, é usada como metáfora de conexão entre o humano e o divino.",
      "definicaoAdicional": "Jesus disse que o maior mandamento é o amor a Deus, e o segundo é igual a ele — 'amar ao próximo'. Esses dois mandamentos são as dobradiças do reino de Deus.",
      "referencias": [
        "Mateus 22:37-40",
        "Marcos 12:28-31",
        "Lucas 10:25-28"
      ]
    },
    {
      "termo": "Dom",
      "definicao": "Presente ou dádiva espiritual concedida por Deus aos crentes para edificação da igreja. São dons do Espírito Santo, como línguas, profecia, serviço e ensino.",
      "definicaoAdicional": "O dom de Deus é eterna vida e salvação. O dom de línguas é útil, mas a profecia é mais importante. Todos os crentes devem buscar os melhores dons para servir ao corpo de Cristo.",
      "referencias": [
        "Romanos 12:6",
        "1 Coríntios 12:1",
        "Efésios 4:7",
        "1 Pedro 4:10"
      ]
    },
    {
      "termo": "Doméstico",
      "definicao": "Relacionado à casa ou à família. Na Bíblia, pode se referir a escravos, empregados ou membros da casa.",
      "definicaoAdicional": "Paulo instruiu sobre a submissão mútua entre domésticos e sobre o dever dos senhores de tratarem bem seus servos. A salvação alcança casas inteiras, como a de Cornélio e a de Lídia.",
      "referencias": [
        "Efésios 5:22 - 6:9",
        "Colossenses 3:18 - 4:1",
        "Atos 10:2",
        "Atos 16:15"
      ]
    },
    {
      "termo": "Domingo",
      "definicao": "Primeiro dia da semana, dia em que Jesus ressuscitou dentre os mortos. Também conhecido como 'dia do Senhor' ou 'dia do Senhor ressurgir'.",
      "definicaoAdicional": "O domingo substituiu o sábado como dia de congregação cristã. A ressurreição, a ceia do Senhor e o Espírito Santo vieram no domingo ou em dias relacionados.",
      "referencias": [
        "João 20:1",
        "João 20:19",
        "Apocalipse 1:10",
        "1 Coríntios 16:2"
      ]
    },
    {
      "termo": "Dote",
      "definicao": "Bens ou presentes dados ao noivo ou à noiva como garantia de compromisso matrimonial. Em contextos bíblicos, podia incluir ouro, prata e bens materiais.",
      "definicaoAdicional": "Em sentido espiritual, o Espírito Santo é descrito como o 'dote' ou selo dado por Cristo à Sua Igreja, garantindo Sua promessa e presença.",
      "referencias": [
        "Gênesis 34:12",
        "1 Samuel 18:25",
        "Efésios 1:14",
        "2 Coríntios 1:22"
      ]
    },
    {
      "termo": "Doutrina",
      "definicao": "Ensino ou instrução religiosa. Na Bíblia, refere-se aos ensinos de Cristo, dos apóstolos e das Escrituras, que formam a base da fé cristã.",
      "definicaoAdicional": "Os cristãos devem perseverar na doutrina dos apóstolos. Paulo instruiu que a doutrina sadia é essencial para a edificação da igreja e crescimento na graça.",
      "referencias": [
        "Atos 2:42",
        "Efésios 4:14",
        "1 Timóteo 4:1",
        "Tito 1:9"
      ]
    },
    {
      "termo": "Doxologia",
      "definicao": "Louvor e glorificação a Deus, geralmente no final de cartas ou orações. Palavra que vem do grego 'doxa' (glória) + 'logos' (palavra).",
      "definicaoAdicional": "Paulo encerra diversas epístolas com doxologias que glorificam a Deus pela Sua sabedoria, poder e bondade. Jesus é descrito como 'o Rei dos séculos, imortal e invisível'.",
      "referencias": [
        "Romanos 11:33-36",
        "Efésios 3:20-21",
        "1 Timóteo 1:17",
        "Judas 1:24-25"
      ]
    }
  ]
}