{
  "D": [
    {
      "termo": "Dagom",
      "definicao": "Deus filisteu associado à agricultura e fertilidade. Templos dedicados a Dagom foram destruídos por Deus como juízo.",
      "definicaoAdicional": "Os filisteus reconheceram o poder de Deus após praga. Jesus é maior que todos os falsos deuses. Paulo instruiu sobre deuses muitos e senhores muitos, mas um só verdadeiro.",
      "referencias": [
        "Juízes 16:23",
        "1 Samuel 5:5",
        "1 Coríntios 8:5",
        "Efésios 4:6"
      ]
    },
    {
      "termo": "Dalila",
      "definicao": "Mulher traidora que descobriu o segredo da força de Sansão. Foi subornada pelos filisteus com 1.100 peças de prata por cada um dos cinco reis.",
      "definicaoAdicional": "Dalila representa sedução e traição espiritual. Jesus instruiu sobre guardarem-se das Dalilas do mundo. Os cristãos devem andar em vigilância contra astúcia espiritual.",
      "referencias": [
        "Juízes 16:4-18",
        "Hebreus 13:5",
        "Efésios 6:11",
        "Mateus 24:4"
      ]
    },
    {
      "termo": "Dalmácia",
      "definicao": "Região romana visitada por Tito, onde Paulo pregou o evangelho. Local mencionado em 2 Timóteo 4:10.",
      "definicaoAdicional": "Paulo instruiu sobre missões em terras distantes. Jesus mandou seus discípulos ao mundo inteiro. A Dalmácia simboliza lugares distantes alcançados pelo evangelho.",
      "referencias": [
        "2 Timóteo 4:10",
        "Romanos 15:19",
        "Marcos 16:15",
        "Atos 1:8"
      ]
    },
    {
      "termo": "Desejo",
      "definicao": "Expressão de vontade ou anseio. Na Bíblia, pode ser bom (desejo da alma) ou mau (concupiscência).",
      "definicaoAdicional": "Jesus disse que desejava ardentemente comer a páscoa com Seus discípulos. Paulo instruiu sobre desejos carnais e espirituais. O verdadeiro desejo salutar vem de Cristo.",
      "referencias": [
        "Lucas 22:15",
        "Gálatas 5:17",
        "Filipenses 1:23",
        "1 Pedro 2:11"
      ]
    },
    {
      "termo": "Deserto",
      "definicao": "Lugar árido onde Deus fala, prova e alimenta Seu povo. Jesus passou 40 dias no deserto sendo tentado.",
      "definicaoAdicional": "Moisés guiou Israel no deserto. Jesus foi levado ao deserto pelo Espírito. Paulo instruiu sobre lugares áridos espirituais. O deserto é lugar de provação e revelação.",
      "referencias": [
        "Mateus 4:1",
        "João 6:31",
        "Lucas 1:80",
        "Efésios 4:9"
      ]
    },
    {
      "termo": "Desejo Carnal",
      "definicao": "Anseio humano que leva ao pecado. Contraste com o desejo espiritual que busca as coisas do Alto.",
      "definicaoAdicional": "Paulo alertou contra desejos da carne. Jesus instruiu sobre buscar primeiro o reino. O verdadeiro desejo está em Cristo. Os salvos têm novos desejos dados pelo Espírito.",
      "referencias": [
        "Romanos 7:7",
        "Mateus 6:33",
        "Gálatas 5:17",
        "Efésios 2:3"
      ]
    },
    {
      "termo": "Dom",
      "definicao": "Presente dado por Deus. Na Bíblia, tanto físico quanto espiritual. Jesus é o dom de Deus ao mundo.",
      "definicaoAdicional": "Jesus é o dom maior. Paulo instruiu sobre dons espirituais. Os cristãos devem usá-los com humildade. A verdadeira dádiva é o Espírito Santo.",
      "referencias": [
        "João 4:10",
        "1 Coríntios 12:1",
        "Efésios 4:7",
        "Tiago 1:17"
      ]
    },
    {
      "termo": "Demônio",
      "definicao": "Espírito maligno ou anjo caído. Na Bíblia, Jesus expulsava demônios e Paulo instruiu sobre batalha contra principados e potestades.",
      "definicaoAdicional": "Jesus ordenou aos demônios e eles obedeceram. Paulo instruiu sobre armadura contra hostes espirituais. Os cristãos vencem pelo sangue do Cordeiro. Demônios são derrotados na cruz.",
      "referencias": [
        "Marcos 1:27",
        "Efésios 6:12",
        "Apocalipse 12:11",
        "Colossenses 2:15"
      ]
    },
    {
      "termo": "Doença",
      "definicao": "Aflição física ou espiritual. Jesus curou doenças e Paulo instruiu sobre fraqueza e glória de Cristo.",
      "definicaoAdicional": "Jesus curou toda sorte de doença. Paulo falou que fraqueza é força em Cristo. A verdadeira saúde vem do Espírito Santo. Jesus é médico das almas e corpos.",
      "referencias": [
        "Mateus 4:23",
        "2 Coríntios 12:9",
        "Salmos 103:3",
        "Tiago 5:14"
      ]
    },
    {
      "termo": "Danação",
      "definicao": "Condenação eterna. Na Bíblia, Paulo alertou sobre falsos mestres que levam à danação.",
      "definicaoAdicional": "Quem prega outro evangelho corre risco de danação. Jesus instruiu sobre evitar caminhos que levam à perdição. A verdadeira segurança está em Cristo, não em obras humanas.",
      "referencias": [
        "Gálatas 1:8",
        "Mateus 7:13",
        "2 Pedro 3:16",
        "Apocalipse 19:20"
      ]
    },
    {
      "termo": "Daniel",
      "definicao": "Profeta judeu durante o cativeiro babilônico. Conhecido por visões proféticas e sobrevivência no covil dos leões.",
      "definicaoAdicional": "Daniel interpretou sonhos e resistiu à pressão religiosa. Jesus é o verdadeiro sábio que interpreta mistérios. Paulo instruiu sobre vida santa mesmo em terra estranha.",
      "referencias": [
        "Daniel 1-6",
        "Mateus 24:15",
        "Efésios 5:8",
        "1 Pedro 2:12"
      ]
    },
    {
      "termo": "Deus dos Exércitos",
      "definicao": "Título de Deus mostrando Sua soberania sobre todas as potestades. Encontrado em profetas menores e em Jesus, que é o Senhor dos exércitos celestiais.",
      "definicaoAdicional": "Deus dos exércitos é Senhor sobre principados e potestades. Jesus lidera o exército celestial. Os cristãos guerreiam com armas espirituais. O Senhor dos exércitos é nosso protetor e guia.",
      "referencias": [
        "Salmos 46:7",
        "Isaías 1:9",
        "Amós 5:14",
        "João 12:26"
      ]
    },
    {
      "termo": "Dom de Profecia",
      "definicao": "Revelação divina concedida por meio do Espírito Santo. Um dos dons espirituais mencionados por Paulo.",
      "definicaoAdicional": "Paulo instruiu sobre profecia e discernimento. Jesus é o grande profeta e revelador de mistérios. Os cristãos devem profetizar com amor e edificação. O verdadeiro dom de profecia edifica a igreja.",
      "referencias": [
        "Romanos 12:6",
        "1 Coríntios 14:1",
        "Efésios 4:11",
        "1 Tessalonicenses 5:20"
      ]
    },
    {
      "termo": "Dinheiro",
      "definicao": "Moeda ou riqueza terrena. Na Bíblia, dinheiro deve servir à obra de Deus, não escravizar o coração.",
      "definicaoAdicional": "Jesus advertiu sobre servir a Deus e ao dinheiro. Paulo instruiu sobre contentamento. O verdadeiro tesouro está no céu. Dinheiro usado para bem abençoa; usado para mal, escraviza.",
      "referencias": [
        "Mateus 6:24",
        "1 Timóteo 6:10",
        "Lucas 12:21",
        "Efésios 4:28"
      ]
    },
    {
      "termo": "Dons Espirituais",
      "definicao": "Manifestações do Espírito Santo no corpo de Cristo. Mencionados por Paulo nas epístolas.",
      "definicaoAdicional": "Paulo falou sobre diversidade de dons. Jesus distribui dons aos homens. Os dons devem ser usados para edificação, não para autoexaltação. A fonte dos dons é o Espírito Santo.",
      "referencias": [
        "1 Coríntios 12",
        "Efésios 4:8",
        "1 Pedro 4:10",
        "Efésios 4:11"
      ]
    },
    {
      "termo": "Dizer",
      "definicao": "Falar ou declarar. Na Bíblia, palavras podem ser de vida ou morte. Jesus instruiu sobre julgar pela boca do testemunho.",
      "definicaoAdicional": "Jesus instruiu sobre palavras que saem do coração. Paulo falou de língua e inteligência. A verdadeira palavra é a Palavra de Deus. Quem tem Cristo fala com sabedoria e verdade.",
      "referencias": [
        "Provérbios 18:21",
        "Efésios 4:29",
        "João 6:63",
        "Salmo 119:105"
      ]
    },
    {
      "termo": "Dor",
      "definicao": "Sofrimento físico ou emocional. Na Bíblia, dor pode ser tipo de sofrimento redentor ou resultado do pecado.",
      "definicaoAdicional": "Jesus suportou dor por amor ao Pai. Paulo instruiu sobre aflição temporal. Dor pode levar à santificação. A verdadeira libertação virá com a Nova Criação.",
      "referencias": [
        "Isaías 53:3",
        "Mateus 27:46",
        "Romanos 8:18",
        "Apocalipse 21:4"
      ]
    }
  ]
}