{
  "E": [
    {
      "termo": "Ebal",
      "definicao": "Montanha localizada em Canaã, junto com Gerizim, onde as bênçãos e maldições da aliança foram proclamadas por ocasião da entrada de Israel na terra prometida.",
      "definicaoAdicional": "Quando Josué entrou em Canaã, construiu um altar no monte Ebal e escreveu nele a Lei de Moisés, simbolizando obediência e advertência contra a desobediência divina.",
      "referencias": [
        "Deuteronômio 11:29",
        "Josué 8:30-35"
      ]
    },
    {
      "termo": "Ebenézer",
      "definicao": "Pedra sagrada erguida por Samuel para lembrar que 'até aqui nos ajudou o Senhor'. Foi colocada entre Mizém e Semá.",
      "definicaoAdicional": "A pedra simboliza vitória espiritual sobre inimigos e reconhecimento da fidelidade divina ao longo do caminho. Representa marcos visíveis de salvação e intervenção de Deus.",
      "referencias": [
        "1 Samuel 7:12"
      ]
    },
    {
      "termo": "Eclesiástico",
      "definicao": "Livro de sabedoria judaica escrito por Jesus Sirácida, não incluído no cânon hebraico, mas aceito como apócrifo por algumas tradições cristãs.",
      "definicaoAdicional": "Conhecido também como Sirácida ou Livro da Sabedoria de Jesus Filho de Sirácida, é uma obra moral e ética que reflete sobre a vida, a sabedoria e o temor ao Senhor.",
      "referencias": [
        "Eclesiástico 1",
        "Eclesiástico 4:11",
        "Lucas 24:44 (menção indireta)"
      ]
    },
    {
      "termo": "Éden",
      "definicao": "Jardim criado por Deus para habitação de Adão e Eva, antes da queda. Local de perfeição, abundância e comunhão direta com o Criador.",
      "definicaoAdicional": "O Jardim do Éden era irrigado por quatro rios importantes. Foi fechado após a queda humana, mas será restaurado na Nova Jerusalém como \"jardim de Deus\".",
      "referencias": [
        "Gênesis 2:8-14",
        "Ezequiel 28:13",
        "Apocalipse 2:7"
      ]
    },
    {
      "termo": "Edificar",
      "definicao": "Construir, fortalecer ou edificar espiritualmente. Na Bíblia, pode se referir à construção física ou à formação moral e espiritual do povo de Deus.",
      "definicaoAdicional": "Jesus comparou o homem prudente com quem constrói sua casa sobre a rocha. Paulo exorta os cristãos a edificarem-se uns aos outros com amor e verdade.",
      "referencias": [
        "Mateus 7:24",
        "Efésios 2:20",
        "1 Coríntios 14:12",
        "1 Pedro 2:5"
      ]
    },
    {
      "termo": "Edom",
      "definicao": "Descendente de Esaú, irmão de Jacó, cujo nome significa \"vermelho\". Foi uma nação vizinha de Israel, muitas vezes hostil e julgada por profetas como Isaías, Jeremias e Obadias.",
      "definicaoAdicional": "Edom descendia de Esaú e habitava a região de Seir. Sua história mostra a diferença entre carne e Espírito — descendência carnal versus promessa espiritual.",
      "referencias": [
        "Gênesis 25:30",
        "Obadias 1:8-9",
        "Malaquias 1:2-3",
        "Mateus 2:16"
      ]
    },
    {
      "termo": "Éfeso",
      "definicao": "Cidade importante da Ásia Menor, centro comercial e religioso. Lá Paulo pregou, fundou uma igreja e escreveu uma epístola aos efésios.",
      "definicaoAdicional": "Éfeso era conhecida por seu culto à deusa Diana e pela presença de falsos mestres. A igreja ali foi elogiada por sua fidelidade inicial, mas admoestada por ter deixado o primeiro amor.",
      "referencias": [
        "Atos 18:19 - 20:1",
        "Efésios 1-6",
        "Apocalipse 2:1-7"
      ]
    },
    {
      "termo": "Eficácia",
      "definicao": "Capacidade de produzir efeito ou resultado. Na Bíblia, refere-se tanto à eficácia da oração quanto à Palavra de Deus.",
      "definicaoAdicional": "A Palavra de Deus é viva e eficaz. A oração fervorosa e eficaz pode muito. Os crentes são chamados a viver em obras eficazes de amor e fé.",
      "referencias": [
        "Hebreus 4:12",
        "Tiago 5:16",
        "João 17:17",
        "Efésios 6:17"
      ]
    },
    {
      "termo": "Efraim",
      "definicao": "Filho de José e Manassés, neto de Jacó, e ancestral da tribo de Efraim, uma das mais influentes no reino do norte de Israel.",
      "definicaoAdicional": "Efraim tornou-se sinônimo de rebelião e idolatria em profecias. Foi usado metaforicamente como símbolo de juízo e restauração, mostrando que Deus não desiste de Seu povo.",
      "referencias": [
        "Gênesis 41:50-52",
        "Oséias 4:17",
        "Jeremias 7:15",
        "Isaías 7:8"
      ]
    },
    {
      "termo": "Egito",
      "definicao": "Nação africana que abrigou Abraão, Isaque, Jacó e José em momentos de fome. Tornou-se lugar de escravidão para Israel, mas também de livramento através do Êxodo.",
      "definicaoAdicional": "O Egito simboliza opressão e provação, mas também proteção temporária. Jesus fugiu para o Egito quando criança e voltou após a morte de Herodes.",
      "referencias": [
        "Gênesis 12:10",
        "Êxodo 12:41",
        "Mateus 2:13-15"
      ]
    },
    {
      "termo": "Elão",
      "definicao": "Antiga nação situada no sul da Mesopotâmia, mencionada nas genealogias de Gênesis e em profecias de Jeremias e Ezequiel.",
      "definicaoAdicional": "Elão esteve envolvido em guerras com Israel e foi julgado por Deus por meio de profetas. Em Apocalipse, representa uma das terras das quais virão salvos no fim dos tempos.",
      "referencias": [
        "Gênesis 10:22",
        "Isaías 21:2",
        "Jeremias 25:25",
        "Daniel 8:1"
      ]
    },
    {
      "termo": "Eleazar",
      "definicao": "Nome hebraico que aparece várias vezes na Bíblia, sendo mais notável como filho de Aarão e sumo sacerdote após a morte de seus irmãos Nadabe e Abiú.",
      "definicaoAdicional": "Eleazar herdou o cargo sacerdotal e liderou o povo durante a divisão da terra de Canaã. Sua história está ligada à continuidade do ministério levítico.",
      "referencias": [
        "Números 20:25-28",
        "Josué 14:1",
        "1 Crônicas 24:3"
      ]
    },
    {
      "termo": "Eleição",
      "definicao": "Escolha soberana de Deus por pessoas ou grupos para cumprir Sua vontade. No Novo Testamento, refere-se à escolha de Deus para salvação e serviço.",
      "definicaoAdicional": "Paulo fala de eleição pela graça, não pelas obras. Os eleitos são chamados de \"santos\", e sua identidade está segura em Cristo.",
      "referencias": [
        "Romanos 8:33",
        "Efésios 1:4",
        "Colossenses 3:12",
        "2 Timóteo 2:10"
      ]
    },
    {
      "termo": "Eli",
      "definicao": "Sumo sacerdote e juiz de Israel por muitos anos. Foi pai de Heli e sogro de Anás, e viveu até ver o fracasso de seus filhos e a perda da arca de Deus.",
      "definicaoAdicional": "Sua história é marcada por bondade para com Samuel, mas falha em disciplinar seus filhos corruptos. Sua morte ocorreu ao saber que a arca havia sido capturada pelos filisteus.",
      "referencias": [
        "1 Samuel 1-4",
        "1 Samuel 14:3",
        "Lucas 1:6"
      ]
    },
    {
      "termo": "Eliabe",
      "definicao": "Um dos filhos de Jessé e irmão mais velho de Davi, rejeitado por Deus como rei porque olhava apenas para a aparência externa.",
      "definicaoAdicional": "Davi era o menor dos irmãos de Eliabe, mas foi escolhido por Deus por causa de seu coração. Eliabe zombou de Davi, achando-o insuficiente para enfrentar Golias.",
      "referencias": [
        "1 Samuel 16:6-13",
        "1 Samuel 17:28-32"
      ]
    },
    {
      "termo": "Eliaquim",
      "definicao": "Servo fiel de Judá, nomeado por Ezequias como chefe do palácio real. Simboliza posição de confiança e autoridade delegada.",
      "definicaoAdicional": "Isaías profetizou sobre Eliaquim como figura messiânica, dizendo que receberia a chave da casa de Davi. Em Apocalipse, essa chave é atributo de Cristo.",
      "referencias": [
        "Isaías 22:20-24",
        "Apocalipse 3:7"
      ]
    },
    {
      "termo": "Elias",
      "definicao": "Grande profeta do Antigo Testamento que confrontou os profetas de Baal no Monte Carmelo e foi arrebatado aos céus num carro de fogo.",
      "definicaoAdicional": "Elias é descrito como homem semelhante a nós, mas cheio de poder. Profetizou durante o reinado de Acabe e Jezebel e preparou o caminho para João Batista.",
      "referencias": [
        "1 Reis 17-19",
        "2 Reis 1:1 - 2:12",
        "Mateus 11:14",
        "Lucas 1:17"
      ]
    },
    {
      "termo": "Eliseu",
      "definicao": "Sucessor de Elias e profeta poderoso em Israel. Seu nome significa \"Deus é minha salvação\". Foi ungido por Elias e recebeu o espírito duplo do seu mestre.",
      "definicaoAdicional": "Eliseu realizou mais milagres que Elias, incluindo curas, multiplicação de alimentos e ressurreição de mortos. Sua vida demonstra o ministério da compaixão e da restauração.",
      "referencias": [
        "1 Reis 19:16",
        "2 Reis 2-13"
      ]
    },
    {
      "termo": "Eliú",
      "definicao": "Jovem que aparece no livro de Jó e oferece uma nova perspectiva sobre o sofrimento e a soberania de Deus.",
      "definicaoAdicional": "Eliú defende que o sofrimento pode ser purificador e não apenas punitivo. Suas palavras preparam o caminho para a resposta direta de Deus a Jó.",
      "referencias": [
        "Jó 32-37"
      ]
    },
    {
      "termo": "Eloí, Eloí, Lamá Sabactâni?",
      "definicao": "Expressão aramaica usada por Jesus na cruz, significando 'Meu Deus, Meu Deus, por que me abandonaste?'",
      "definicaoAdicional": "Essa frase reflete o momento em que Jesus levou sobre si o pecado do mundo e foi separado da presença de Deus. É citada em Marcos e Mateus como grito de abandono espiritual durante a crucificação.",
      "referencias": [
        "Mateus 27:46",
        "Marcos 15:34"
      ]
    },
    {
      "termo": "Emanuel",
      "definicao": "Nome messiânico que significa \"Deus conosco\", usado por Isaías e reaplicado aos tempos do Novo Testamento.",
      "definicaoAdicional": "Jesus é Emanuel encarnado, morando entre nós. O nome simboliza a presença real e constante de Deus com Seu povo, tanto no Antigo quanto no Novo Testamento.",
      "referencias": [
        "Isaías 7:14",
        "Mateus 1:23",
        "João 1:14"
      ]
    },
    {
      "termo": "Embaixador",
      "definicao": "Representante ou mensageiro enviado em missão diplomática. Na Bíblia, Paulo se refere aos cristãos como embaixadores da reconciliação divina.",
      "definicaoAdicional": "A missão dos cristãos é representar Cristo diante do mundo, falando em nome d'Ele. Os apóstolos foram embaixadores do evangelho da paz.",
      "referencias": [
        "2 Coríntios 5:20",
        "Efésios 6:20",
        "Filipenses 4:18"
      ]
    },
    {
      "termo": "Embalsamar",
      "definicao": "Preparar um corpo para sepultura com óleos, especiarias e unguentos. Prática comum em culturas antigas, especialmente no Egito e em Jerusalém.",
      "definicaoAdicional": "Jesus foi embalsamado por José de Arimatéia e Nicodemos após Sua morte. A prática também simboliza preparação espiritual e cuidado com o corpo de Cristo — a Igreja.",
      "referencias": [
        "João 19:39-40",
        "Lucas 23:56",
        "Marcos 16:1"
      ]
    },
    {
      "termo": "Embotar",
      "definicao": "Tornar menos sensível, geralmente por causa de endurecimento do coração. Em contextos bíblicos, está ligado à rejeição da verdade e ao endurecimento espiritual.",
      "definicaoAdicional": "O pecado habitual embotava a consciência das pessoas. Jesus alertou que os discípulos devem manter seus sentidos exercitados para discernir o bem e o mal.",
      "referencias": [
        "Romanos 1:21",
        "Efésios 4:18",
        "Hebreus 5:14",
        "1 João 4:1"
      ]
    },
    {
      "termo": "Empenhar",
      "definicao": "Garantir algo como promessa ou penhor. Pode envolver bens materiais ou compromissos espirituais.",
      "definicaoAdicional": "Paulo fala que Deus empenhou o Espírito Santo como garantia da herança celestial. Jacó empenhou objetos preciosos como garantia.",
      "referencias": [
        "Efésios 1:13",
        "2 Coríntios 1:22",
        "Gênesis 38:17-18"
      ]
    },
    {
      "termo": "Encaminhar",
      "definicao": "Guiar, dirigir ou orientar alguém para o caminho certo. Na Bíblia, usado tanto no sentido físico quanto espiritual.",
      "definicaoAdicional": "Paulo instruiu Timóteo a encaminhar-se segundo as boas palavras de Cristo. Jesus é descrito como aquele que encaminha os errantes para Deus.",
      "referencias": [
        "1 Timóteo 6:3",
        "Tiago 5:19",
        "Provérbios 3:6"
      ]
    },
    {
      "termo": "Encantamento",
      "definicao": "Prática de usar palavras ou rituais para manipular espiritualmente, muitas vezes associada à feitiçaria e falsa profecia.",
      "definicaoAdicional": "A Bíblia condena o uso de encantamentos como forma de enganar o povo. Os magos da Babilônia usavam encantamentos para interpretar sonhos, mas Deus revelou que eles não tinham poder verdadeiro.",
      "referencias": [
        "Deuteronômio 18:10-12",
        "Isaías 3:3",
        "Apocalipse 9:21"
      ]
    },
    {
      "termo": "Encerrar",
      "definicao": "Fechar, prender ou finalizar algo. Na Bíblia, pode se referir a prisões físicas ou ao fim de uma era ou tempo.",
      "definicaoAdicional": "Jesus encerrou o período da Lei e inaugurou o da graça. Paulo foi encerrado em Roma durante seu cárcere, mas mesmo assim pregou o evangelho.",
      "referencias": [
        "Lucas 4:30",
        "Efésios 6:20",
        "2 Coríntios 6:1"
      ]
    },
    {
      "termo": "Encravar",
      "definicao": "Fixar algo firmemente, geralmente fisicamente, como uma lança na terra ou uma espada no corpo.",
      "definicaoAdicional": "Ananias disse a Saulo que suas escamas caíram dos olhos. Jesus teve Sua mão cravada na cruz. A Palavra de Deus é comparada a uma espada que atinge profundamente.",
      "referencias": [
        "Atos 9:18",
        "João 20:25",
        "Efésios 6:16",
        "Hebreus 4:12"
      ]
    },
    {
      "termo": "En-Gedi",
      "definicao": "Oásis localizado nas margens do Mar Morto, onde Davi se refugiou durante sua perseguição por Saul.",
      "definicaoAdicional": "Foi ali que Davi poupou a vida de Saul numa caverna, mostrando misericórdia e respeito à unção real. En-Gedi simboliza proteção divina em tempos de perigo.",
      "referencias": [
        "1 Samuel 24:1-7",
        "Cântico dos Cânticos 1:14",
        "Josué 15:62"
      ]
    },
    {
      "termo": "Engrandecer",
      "definicao": "Alongar, alargar ou expor algo. Na Bíblia, refere-se a aumentar recursos, esperança ou promessas divinas.",
      "definicaoAdicional": "Deus engrandecerá Sua aliança com Israel. Jesus engrandecerá Seu povo com dons e frutos espirituais. Os cristãos devem engrandecer o Senhor com louvores e ações de graças.",
      "referencias": [
        "Isaías 53:12",
        "Lucas 1:46",
        "Salmo 34:3",
        "Efésios 3:20"
      ]
    },
    {
      "termo": "Enoque",
      "definicao": "Antepassado de Noé e patriarca anterior ao dilúvio, conhecido por andar com Deus e ser arrebatado sem passar pela morte.",
      "definicaoAdicional": "Andar com Deus significa viver em comunhão constante com Ele. Enoque profetizou sobre a vinda do Senhor com milhares de Seus santos.",
      "referencias": [
        "Gênesis 5:21-24",
        "Judas 1:14-15",
        "Hebreus 11:5"
      ]
    },
    {
      "termo": "Enterro",
      "definicao": "Rito de sepultar um corpo após a morte. Na Bíblia, é descrito com reverência e cuidado, especialmente em casos importantes.",
      "definicaoAdicional": "Jesus teve um enterro digno após Sua morte. José de Arimatéia e Nicodemos sepultaram-no com honra. O enterro de João Batista é mencionado como exemplo trágico de perseguição aos justos.",
      "referencias": [
        "Mateus 27:57-60",
        "Marcos 6:29",
        "Lucas 23:50-56"
      ]
    },
    {
      "termo": "Entesourar",
      "definicao": "Guardar riquezas ou bens materiais. Na Bíblia, é contrastado com entesourar tesouros no céu através de obras de amor e fé.",
      "definicaoAdicional": "Jesus advertiu contra acumular bens terrenos, incentivando os discípulos a entesourar bênçãos eternas. Paulo diz que devemos entesourar boas obras para o futuro.",
      "referencias": [
        "Mateus 6:19-21",
        "1 Timóteo 6:18-19",
        "Provérbios 24:4"
      ]
    },
    {
      "termo": "Entranhas",
      "definicao": "Parte interna do corpo humano, especialmente o abdômen e órgãos vitais. Na Bíblia, é usada como metáfora de emoção, compaixão e sentimento profundo.",
      "definicaoAdicional": "Tiago compara a Palavra de Deus a um espelho que revela a condição interior. Paulo escreveu sobre ter entranhas de misericórdia. Jesus falou que os falsos profetas têm entranhas cheias de hipocrisia e maldade.",
      "referencias": [
        "Tiago 1:23-24",
        "Filipenses 2:1",
        "Apocalipse 2:23"
      ]
    },
    {
      "termo": "Enxofre",
      "definicao": "Substância química associada a julgamento divino, especialmente fogo e destruição. Mencionada na destruição de Sodoma e Gomorra e no lago de fogo do inferno.",
      "definicaoAdicional": "No Novo Testamento, o lago de fogo e enxofre é descrito como o destino final dos ímpios. Simboliza purificação e punição eterna.",
      "referencias": [
        "Gênesis 19:24",
        "Salmos 11:6",
        "Apocalipse 21:8"
      ]
    },
    {
      "termo": "Epicureu",
      "definicao": "Membro da filosofia grega fundada por Epicuro, que enfatizava o prazer como bem supremo da vida. Na Bíblia, é mencionado em Atos 17 como grupo oposto aos estóicos em Atenas.",
      "definicaoAdicional": "Os epicureus negavam o envolvimento divino na vida humana e rejeitavam a imortalidade da alma. Paulo pregou a ressurreição diante deles, gerando discussão e divisão.",
      "referencias": [
        "Atos 17:18"
      ]
    },
    {
      "termo": "Epístolas da Prisão",
      "definicao": "Grupo de cartas escritas por Paulo durante seu primeiro cárcere em Roma, incluindo Filipenses, Efésios, Colossenses e Filemom.",
      "definicaoAdicional": "Essas epístolas são marcadas por temas de unidade, alegria espiritual e soberania divina. Apesar de estar preso, Paulo usou esse tempo para edificar igrejas e discípulos.",
      "referencias": [
        "Efésios 3:1",
        "Filipenses 1:7",
        "Colossenses 4:18",
        "Filemom 1:1"
      ]
    },
    {
      "termo": "Epístolas Gerais",
      "definicao": "Cartas do Novo Testamento dirigidas a grupos mais amplos de cristãos, não limitadas a uma única igreja local. Incluem Tiago, Pedro, João, Judas e Hebreus.",
      "definicaoAdicional": "Diferentes das epístolas paulinas, essas cartas tratam de doutrina prática e exortação moral. Têm caráter universal e pastoral, destinado a todos os crentes.",
      "referencias": [
        "Tiago 1:1",
        "1 Pedro 1:1",
        "2 João 1:1",
        "Judas 1:1",
        "Hebreus 13:25"
      ]
    },
    {
      "termo": "Época",
      "definicao": "Tempo histórico ou período específico em que algo ocorre. Na Bíblia, é usado para descrever tempos proféticos, culturais ou missionários.",
      "definicaoAdicional": "Jesus falou que Sua época era diferente da dos fariseus. Paulo escreveu 'tempo oportuno' como momento certo de Deus para agir. A época do fim também é descrita nos profetas.",
      "referencias": [
        "Lucas 8:1",
        "Gálatas 6:9",
        "Efésios 1:10",
        "Daniel 12:13"
      ]
    },
    {
      "termo": "Ervas Amargas",
      "definicao": "Plantas com sabor amargo, simbolizando escravidão, opressão ou servidão dura. Foram mencionadas na Páscoa judaica como lembrete da vida no Egito.",
      "definicaoAdicional": "A Páscoa incluía ervas amargas para lembrar ao povo judeu de seu tempo de sofrimento e livramento pelo Senhor. Também pode simbolizar arrependimento e purificação do coração.",
      "referencias": [
        "Êxodo 12:8",
        "Números 9:11",
        "Deuteronômio 16:3",
        "João 19:29"
      ]
    },
    {
      "termo": "Esar-Hadom",
      "definicao": "Rei da Assíria que sucedeu Senaqueribe. Governou entre 681 e 669 a.C. e libertou Joaquim, rei de Judá, da prisão.",
      "definicaoAdicional": "Sua história é breve, mas mostra um momento de graça em meio ao cativeiro assírio. Após sua morte, foi sucedido por Ninete-Bel.",
      "referencias": [
        "2 Reis 19:37",
        "Isaías 37:38"
      ]
    },
    {
      "termo": "Esaú",
      "definicao": "Filho mais velho de Isaque e gêmeo de Jacó. Vendeu sua primogenitura por um prato de lentilhas e foi excluído da promessa divina.",
      "definicaoAdicional": "Esaú simboliza o homem carnal que despreza as coisas espirituais. Apesar disso, Deus ainda teve compaixão de seus descendentes — os edomitas.",
      "referencias": [
        "Gênesis 25:24-34",
        "Hebreus 12:16-17",
        "Malaquias 1:2-3"
      ]
    },
    {
      "termo": "Escamas",
      "definicao": "Camada protetora de pele em animais como peixes e répteis. Na Bíblia, mencionadas em descrições de criaturas marinhas ou na cura de doenças como lepra ou cegueira.",
      "definicaoAdicional": "Quando Ananias foi chamado por Jesus para curar Saulo (Paulo), este último teve escamas caídas dos olhos, símbolo de restauração física e espiritual.",
      "referencias": [
        "Atos 9:18",
        "Levítico 11:9-12",
        "Ezequiel 1:16"
      ]
    },
    {
      "termo": "Escarlata",
      "definicao": "Cor vermelha profunda usada em rituais bíblicos, especialmente no Antigo Testamento. Simboliza tanto pecado quanto purificação.",
      "definicaoAdicional": "O pecado humano é comparado à cor escarlata, mas pela graça de Deus, torna-se branco como a neve. O Tabernáculo e o Templo usavam tecidos escarlates em suas cortinas e ofertas.",
      "referencias": [
        "Isaías 1:18",
        "Êxodo 25:4",
        "Mateus 27:28",
        "Apocalipse 19:13"
      ]
    },
    {
      "termo": "Escória",
      "definicao": "Resíduo impuro resultante da fundição de metais, usado como metáfora de pessoas perversas e rebeldes.",
      "definicaoAdicional": "Deus chama os ímpios de \"escória\" por causa de sua impureza moral. Paulo se refere a si mesmo como \"escória do mundo\", humilhado por amor ao evangelho.",
      "referencias": [
        "Ezequiel 22:18",
        "1 Coríntios 4:13",
        "Judas 1:10"
      ]
    },
    {
      "termo": "Escravo",
      "definicao": "Pessoa submetida à servidão sob outro indivídue. Na Bíblia, pode ser usado literalmente ou metaforicamente para descrever condição espiritual ou social.",
      "definicaoAdicional": "Jesus veio libertar os escravos do pecado. Os cristãos são descritos como escravos de Cristo, escolhendo servir ao Senhor voluntariamente.",
      "referencias": [
        "Mateus 6:24",
        "João 8:34",
        "Romanos 6:16",
        "Efésios 6:5"
      ]
    },
    {
      "termo": "Escriba",
      "definicao": "Especialista nas Escrituras hebraicas e na Lei mosaica, responsável por copiar, interpretar e ensinar a Palavra de Deus aos judeus.",
      "definicaoAdicional": "Os escribas eram frequentemente críticos de Jesus e aliados aos fariseus. Jesus os condenou por hipocrisia e falsa interpretação das Escrituras.",
      "referencias": [
        "Mateus 2:4",
        "Marcos 12:38",
        "Lucas 11:52",
        "Atos 6:12"
      ]
    },
    {
      "termo": "Escrita",
      "definicao": "Ato de escrever ou registro feito por meio de escrita. Na Bíblia, inclui desde inscrições em pedra até cartas inspiradas pelo Espírito Santo.",
      "definicaoAdicional": "A escrita divina apareceu na parede para Belsazar. A Nova Aliança é escrita no coração dos salvos, segundo Jeremias e Hebreus.",
      "referencias": [
        "Daniel 5:5-6",
        "Jeremias 31:33",
        "Hebreus 8:10",
        "2 Coríntios 3:3"
      ]
    },
    {
      "termo": "Escritura",
      "definicao": "Termo usado para se referir às palavras inspiradas de Deus, especialmente os textos sagrados do Antigo Testamento.",
      "definicaoAdicional": "Jesus e os apóstolos citavam as Escrituras como autoridade final. Paulo afirma que toda Escritura é útil para ensino e correção.",
      "referencias": [
        "João 5:39",
        "Lucas 24:27",
        "2 Timóteo 3:16",
        "Romanos 1:2"
      ]
    },
    {
      "termo": "Escrituras, Escrituras Sagradas",
      "definicao": "Coleção de livros inspirados por Deus, incluindo o Antigo e o Novo Testamentos. São consideradas fonte de verdade, vida e sabedoria.",
      "definicaoAdicional": "As Escrituras foram confiadas aos judeus e pregadas aos gentios. São capazes de instruir para salvação mediante a fé em Cristo.",
      "referencias": [
        "João 5:46",
        "Romanos 3:2",
        "2 Timóteo 3:15",
        "Atos 17:11"
      ]
    },
    {
      "termo": "Escudo",
      "definicao": "Objeto de proteção usado em combate, frequentemente associado à proteção divina em contextos bíblicos.",
      "definicaoAdicional": "Deus é descrito como escudo dos justos. Em Efésios, faz parte da armadura de Deus, simbolizando segurança espiritual contra os dardos inflamados do inimigo.",
      "referencias": [
        "Gênesis 15:1",
        "Salmos 3:3",
        "Efésios 6:16",
        "Provérbios 2:7"
      ]
    },
    {
      "termo": "Esdras",
      "definicao": "Líder religioso e escriba judeu que liderou o retorno de Israel do cativeiro babilônico. Conhecido por sua dedicação à Palavra de Deus.",
      "definicaoAdicional": "Esdras é exemplo de servo fiel, estudioso e praticante da Lei. Ele liderou uma reforma espiritual e reconstrução de Jerusalém junto com Neemias.",
      "referencias": [
        "Esdras 7-10",
        "Neemias 8",
        "Neemias 12:1",
        "Lucas 2:23-24"
      ]
    },
    {
      "termo": "Esgotar",
      "definicao": "Consumir totalmente ou esvaziar. Na Bíblia, refere-se tanto a recursos materiais quanto à força física e emocional.",
      "definicaoAdicional": "Jesus disse que Sua alma estava esgotada de tristeza no Getsêmani. Paulo enfrentou cansaço extremo em sua jornada missionária, mas foi fortalecido pelo Senhor.",
      "referencias": [
        "Mateus 26:38",
        "Marcos 14:34",
        "2 Coríntios 4:7-9"
      ]
    },
    {
      "termo": "Esmirna",
      "definicao": "Cidade da Ásia Menor visitada por Paulo e mencionada na carta de Jesus às sete igrejas em Apocalipse.",
      "definicaoAdicional": "A igreja de Esmirna sofreu perseguição intensa, mas recebeu palavras de encorajamento de Cristo. Jesus diz a essa igreja: 'Não temas as coisas que vais sofrer'.",
      "referencias": [
        "Apocalipse 2:8-11",
        "Atos 19:10"
      ]
    },
    {
      "termo": "Espada",
      "definicao": "Arma de guerra usada pelos soldados romanos e pelos reis de Israel. Simboliza autoridade terrena e juízo divino.",
      "definicaoAdicional": "Jesus veio trazer divisão, e a espada simboliza isso. A palavra de Deus é comparada a uma espada de dois gumes, penetrando o mais íntimo do ser humano.",
      "referencias": [
        "Mateus 10:34",
        "Efésios 6:17",
        "Hebreus 4:12",
        "Apocalipse 19:15"
      ]
    },
    {
      "termo": "Espanha",
      "definicao": "Na Bíblia, é mencionada como \"Tarsis\", local distante para onde alguns navios partiam. Associada ao ocidente e à expansão do evangelho além do mundo judaico.",
      "definicaoAdicional": "Paulo expressou desejo de levar o evangelho à Espanha, mostrando seu coração missionário global. Essa região representa a extensão do evangelho aos confins da terra.",
      "referencias": [
        "Romanos 15:24",
        "Salmos 72:10",
        "Jonas 1:3"
      ]
    },
    {
      "termo": "Especiaria",
      "definicao": "Substância aromática usada para preparação de corpos mortos, unção sagrada e rituais religiosos. Inclui mirra, aloés e outros óleos perfumados.",
      "definicaoAdicional": "As especiarias eram caras e simbolizavam honra e respeito. Os discípulos ungiram Jesus com especiarias após Sua morte. Maria ungeu Jesus com perfume caro, antecipando Sua sepultura.",
      "referencias": [
        "João 19:39",
        "João 12:3",
        "Lucas 23:56",
        "Marcos 16:1"
      ]
    },
    {
      "termo": "Espelho",
      "definicao": "Objeto refletivo usado para ver a si mesmo. Na Bíblia, é usado metaforicamente para representar autoconhecimento e reflexão moral através da Palavra de Deus.",
      "definicaoAdicional": "Tiago compara a Palavra de Deus a um espelho, que revela a condição interior e ajuda a pessoa a mudar. O pecador que olha e não pratica é como alguém que esquece sua própria face.",
      "referencias": [
        "Tiago 1:23-24",
        "1 Coríntios 13:12",
        "Ezequiel 12:22"
      ]
    },
    {
      "termo": "Esperança",
      "definicao": "Expectativa firme e confiante no cumprimento das promessas de Deus. É uma das três virtudes teologais — junto com fé e amor.",
      "definicaoAdicional": "A esperança cristã não é vaga, mas baseada em Cristo. Paulo chama a esperança de \"ancora da alma\", segura e firme. Esperar no Senhor renova as forças do crente.",
      "referencias": [
        "Romanos 5:5",
        "1 Coríntios 13:13",
        "Efésios 4:4",
        "Isaías 40:31"
      ]
    },
    {
      "termo": "Espetáculo",
      "definicao": "Pessoa pública ou evento visível. Na Bíblia, é usado para descrever tanto eventos celestiais quanto sofrimento público dos cristãos.",
      "definicaoAdicional": "Paulo disse que os apóstolos foram feitos espetáculo ao mundo, anjos e homens. Jesus foi espetáculo para multidões durante Seu julgamento e crucificação.",
      "referencias": [
        "1 Coríntios 4:9",
        "Mateus 27:27-31",
        "Lucas 23:11"
      ]
    },
    {
      "termo": "Espião",
      "definicao": "Pessoa enviada para obter informações secretas sobre inimigos ou territórios. No Antigo Testamento, espiões foram mandados para Canaã antes da entrada de Israel.",
      "definicaoAdicional": "Dois dos espiões (Josué e Calebe) trouxeram relatório positivo e foram ouvidos. Outros dez falharam em fé e causaram medo entre o povo.",
      "referencias": [
        "Números 13",
        "Josué 2",
        "Josué 6:25",
        "Hebreus 11:31"
      ]
    },
    {
      "termo": "Espinho",
      "definicao": "Planta com pontas afiadas que machucam. Na Bíblia, é usada como metáfora de dor, humilhação ou provação espiritual.",
      "definicaoAdicional": "Jesus foi coroado com espinhos por Pilatos. Paulo tinha um \"espinho na carne\" que o mantinha humilde. Espinhos também são mencionados como obstáculos espirituais nas parábolas.",
      "referencias": [
        "João 19:2",
        "2 Coríntios 12:7",
        "Mateus 13:7",
        "Mateus 13:22"
      ]
    },
    {
      "termo": "Espírito",
      "definicao": "Termo que pode se referir ao Espírito de Deus, ao espírito humano ou a espíritos malignos. Representa o princípio vital e inteligente.",
      "definicaoAdicional": "O espírito do homem permite comunhão com Deus. O Espírito Santo habita nos cristãos. Espíritos imundos são anjos caídos que atuam no mundo espiritual.",
      "referencias": [
        "Gênesis 41:8",
        "Jó 32:8",
        "João 3:6",
        "Atos 19:15"
      ]
    },
    {
      "termo": "Espírito Santo",
      "definicao": "Terceira pessoa da Trindade, enviado por Cristo após Sua ascensão para habitar nos crentes, dar vida e capacitar o ministério cristão.",
      "definicaoAdicional": "O Espírito Santo é descrito como Consolador, Mestre interno e selo da salvação. Ele concede dons espirituais, fruto de amor e convicção de pecado, justiça e juízo.",
      "referencias": [
        "João 14:16-17",
        "João 16:7-11",
        "Atos 2:1-4",
        "Efésios 1:13"
      ]
    },
    {
      "termo": "Espíritos em Prisão",
      "definicao": "Referência misteriosa em 1 Pedro 3:19, onde Jesus pregou aos espíritos encarcerados após Sua morte e antes de Sua ressurreição.",
      "definicaoAdicional": "Esses espíritos podem ser anjos desobedientes mencionados em Gênesis 6:1-4 ou almas que rejeitaram o aviso do dilúvio. É um tema profundo e teológico, relacionado à pregação pós-morte e julgamento final.",
      "referencias": [
        "1 Pedro 3:19",
        "1 Coríntios 15:29",
        "Lucas 16:23-26"
      ]
    },
    {
      "termo": "Esporear",
      "definicao": "Provocar, incentivar ou incitar. Na Bíblia, pode ter conotação positiva (exortação) ou negativa (incitação ao mal).",
      "definicaoAdicional": "Paulo fala que foi esporeado durante sua perseguição aos cristãos, como se estivesse ferindo a si mesmo. Os cristãos devem esporear-se uns aos outros para o bem.",
      "referencias": [
        "Atos 9:5",
        "Tiago 5:19",
        "Provérbios 27:17"
      ]
    },
    {
      "termo": "Esposa",
      "definicao": "Mulher unida em casamento, símbolo da Igreja em relação a Cristo. Na Bíblia, o casamento entre esposo e esposa reflete a união entre Deus e Seu povo.",
      "definicaoAdicional": "Jesus é descrito como noivo da Igreja, e os cristãos são chamados a viver em santidade como Esposa preparada. A Nova Jerusalém também é chamada de \"esposa do Cordeiro\".",
      "referencias": [
        "Efésios 5:22-33",
        "Apocalipse 19:7",
        "Apocalipse 21:2",
        "2 Coríntios 11:2"
      ]
    },
    {
      "termo": "Esquina",
      "definicao": "Lugar público onde duas ruas se encontram. Na Bíblia, é usada como metáfora de visibilidade e testemunho.",
      "definicaoAdicional": "Jesus alertou contra orar nas esquinas para ser visto pelos homens. Paulo fala que os apóstolos foram feitos espetáculo ao mundo, como em esquina pública. A mensagem do evangelho deve ecoar em todas as esquinas do mundo.",
      "referencias": [
        "Mateus 6:5",
        "1 Coríntios 4:9",
        "Mateus 10:27"
      ]
    },
    {
      "termo": "Estabelecer",
      "definicao": "Fixar, firmar ou confirmar algo. Na Bíblia, usado para governos, promessas e a edificação espiritual.",
      "definicaoAdicional": "Deus estabeleceu Sua aliança com Abraão. Jesus instituiu a Ceia do Senhor. Paulo instrui os cristãos a estabelecerem-se na fé e resistirem ao inimigo.",
      "referencias": [
        "Gênesis 17:7",
        "Lucas 22:20",
        "Colossenses 1:23",
        "1 Pedro 5:10"
      ]
    },
    {
      "termo": "Estação",
      "definicao": "Local de parada ou descanso em viagens. Na Bíblia, é usado para descrever pausas em jornadas missionárias ou exílio.",
      "definicaoAdicional": "Paulo parou em Appio Foro e Trajano como estações em sua jornada para Roma. Jesus instruiu os discípulos a ficar em Jerusalém até que fossem revestidos do alto.",
      "referencias": [
        "Atos 28:15",
        "Lucas 24:49",
        "Efésios 6:13"
      ]
    },
    {
      "termo": "Estádio",
      "definicao": "Unidade de medida romana equivalente a cerca de 185 metros. Foi usada em navegação e descrições geográficas no Novo Testamento.",
      "definicaoAdicional": "Paulo viajou por centenas de estádios em suas jornadas missionárias. Em Apocalipse, medidas simbólicas em estádios aparecem na descrição da Nova Jerusalém.",
      "referencias": [
        "Atos 27:28",
        "Apocalipse 14:20",
        "Apocalipse 21:17"
      ]
    },
    {
      "termo": "Estado Intermediário",
      "definicao": "Condição das almas entre a morte física e a ressurreição final. Em contextos bíblicos, é conhecido como Sheol ou Hades.",
      "definicaoAdicional": "Jesus falou que o ladrão arrependido estaria com Ele no Paraíso. Paulo desejava ir para casa (para o estado intermediário celestial), mas permanecer na carne era mais necessário para o crescimento espiritual dos crentes.",
      "referencias": [
        "Lucas 16:22",
        "Filipenses 1:23",
        "2 Coríntios 5:8"
      ]
    },
    {
      "termo": "Estender",
      "definicao": "Alongar, abrir ou expor. Na Bíblia, usado para descrever gestos de misericórdia, juízo ou manifestação do Espírito Santo.",
      "definicaoAdicional": "Jesus estendeu Sua mão sobre os enfermos e os curou. Deus promete estender misericórdia aos que clamam a Ele. O Espírito Santo foi derramado sobre os crentes em Pentecostes.",
      "referencias": [
        "João 9:6",
        "Salmo 10:12",
        "Joel 2:28",
        "Atos 2:17-18"
      ]
    },
    {
      "termo": "Ester",
      "definicao": "Rainha judia que viveu na Pérsia e foi usada por Deus para salvar Seu povo do genocídio planejado por Hamã.",
      "definicaoAdicional": "Seu nome hebraico significa 'estrela'. Com coragem, Ester arriscou sua vida ao entrar sem convite no palácio real para interceder por seu povo.",
      "referencias": [
        "Ester 4-7",
        "Ester 8:1",
        "Ester 9:29"
      ]
    },
    {
      "termo": "Estêvão",
      "definicao": "Primeiro mártir cristão, cheio do Espírito Santo, apedrejado por ter testemunhado a Jesus diante do Sinédrio.",
      "definicaoAdicional": "Estêvão orou por seus assassinos, como Jesus fizera. Sua morte marcou o início da dispersão dos cristãos e a expansão do evangelho além de Jerusalém.",
      "referencias": [
        "Atos 6-8",
        "Atos 22:20",
        "Lucas 23:34",
        "1 João 3:12"
      ]
    },
    {
      "termo": "Estóico",
      "definicao": "Membro da filosofia grega fundada por Zenão de Cítio, que valorizava a razão, autocontrole e indiferença às emoções. Mencionado em Atos 17 como grupo oposto aos epicureus em Atenas.",
      "definicaoAdicional": "Os estóicos eram racionalistas e desacreditavam na intervenção divina pessoal. Paulo pregou Cristo diante deles, gerando reações mistas — alguns riram, outros quiseram ouvir mais.",
      "referencias": [
        "Atos 17:18",
        "Atos 17:34"
      ]
    },
    {
      "termo": "Estola Sacerdotal",
      "definicao": "Vestimenta especial usada pelos sacerdotes judeus e pelos anjos celestiais. Na Bíblia, simboliza pureza, autoridade e santidade ministerial.",
      "definicaoAdicional": "Jesus é descrito usando uma estola de linho no céu. Os anjos também aparecem trajando estolas brancas, representando pureza e vitória sobre o mal.",
      "referencias": [
        "Apocalipse 1:13",
        "Apocalipse 15:6",
        "Apocalipse 19:13"
      ]
    },
    {
      "termo": "Estrado",
      "definicao": "Cama ou leito de descanso. Na Bíblia, usado para descrever leito de morte, repouso ou luxo ilícito.",
      "definicaoAdicional": "Alguns dormiam em leitos macios, enquanto outros sofriam em leitos de dor. Jesus perguntou a um paralítico se queria ser curado de seu leito de doença.",
      "referencias": [
        "Amós 3:12",
        "Mateus 9:6",
        "João 5:8",
        "Tiago 5:15"
      ]
    },
    {
      "termo": "Estrangeiro",
      "definicao": "Pessoa de outra nacionalidade ou religião. Na Bíblia, é frequentemente acolhida com amor e integração ao povo de Deus.",
      "definicaoAdicional": "Deus ordenou aos israelitas que amassem o estrangeiro, pois eles mesmos foram estrangeiros no Egito. Paulo pregou a estrangeiros gentios, que agora fazem parte do corpo de Cristo.",
      "referencias": [
        "Êxodo 22:21",
        "Levítico 19:33-34",
        "Romanos 15:8",
        "Efésios 2:12"
      ]
    },
    {
      "termo": "Estranho",
      "definicao": "Algo incomum, surpreendente ou inesperado. Na Bíblia, pode se referir a estranhos, eventos sobrenaturais ou verdades que desafiam a razão humana.",
      "definicaoAdicional": "Jesus falou em parábolas estranhas que desafiavam a compreensão dos ouvintes. Alguns eventos bíblicos foram estranhos à razão humana, mas revelaram a sabedoria de Deus.",
      "referencias": [
        "Mateus 21:42",
        "Lucas 24:11",
        "1 Coríntios 1:23",
        "1 Pedro 2:7"
      ]
    },
    {
      "termo": "Estrela",
      "definicao": "Corpo celeste criado por Deus para iluminar a terra e servir como sinal. Na Bíblia, estrelas podem simbolizar anjos, líderes ou mensagens divinas.",
      "definicaoAdicional": "A Estrela de Belém guiou os magos até Jesus. Em Apocalipse, estrelas representam anjos ou poderes espirituais caídos. Jesus é a 'estrela da manhã', luz verdadeira no mundo espiritual.",
      "referencias": [
        "Gênesis 1:16",
        "Mateus 2:2",
        "Apocalipse 1:20",
        "Apocalipse 2:28"
      ]
    },
    {
      "termo": "Eterno",
      "definicao": "Que dura para sempre. Na Bíblia, é atributo de Deus, Sua palavra, promessas e salvação.",
      "definicaoAdicional": "A salvação é eterna, concedida por Cristo. O castigo dos ímpios também é eterno. O amor de Deus é eterno, assim como Sua aliança com Seu povo.",
      "referencias": [
        "Deuteronômio 33:27",
        "João 3:16",
        "Apocalipse 14:6",
        "Mateus 25:46"
      ]
    },
    {
      "termo": "Etiópia",
      "definicao": "Região ao sul do Egito, também conhecida como Cuxe. Menciona-se em Salmo 68:31 como terra que glorificará a Deus.",
      "definicaoAdicional": "Um oficial etíope (eunuco) converteu-se ao evangelho através de Filipe. Sua história mostra que o evangelho alcança todos os povos, inclusive os distantes.",
      "referencias": [
        "Salmos 68:31",
        "Atos 8:26-39",
        "Zefanias 3:10"
      ]
    },
    {
      "termo": "Eucaristia",
      "definicao": "Ação de graças oferecida por Jesus durante a Última Ceia, instituindo a Ceia do Senhor como memorial de Sua morte até que Ele volte.",
      "definicaoAdicional": "O termo vem do grego 'eucharisteo', significando gratidão. Os primeiros cristãos celebravam a Eucaristia regularmente como parte da vida da igreja.",
      "referencias": [
        "Mateus 26:27",
        "Lucas 22:19",
        "1 Coríntios 11:24",
        "Atos 2:42"
      ]
    },
    {
      "termo": "Eufrates",
      "definicao": "Grande rio da Mesopotâmia, usado por Deus como limite territorial e como símbolo profético de conflito e juízo.",
      "definicaoAdicional": "O Eufrates marca fronteira histórica da terra prometida. Em Apocalipse, os quatro anjos estão presos no rio Eufrates até o tempo do fim, quando serão soltos para matar um terço da humanidade.",
      "referencias": [
        "Gênesis 15:18",
        "Apocalipse 9:14",
        "Apocalipse 16:12"
      ]
    },
    {
      "termo": "Eunuco",
      "definicao": "Homem castrado ou incapaz de reproduzir, frequentemente servindo como oficial da corte real. Na Bíblia, alguns eunucos eram convertidos sinceros e batizados por Filipe.",
      "definicaoAdicional": "Jesus menciona três tipos de eunucos: naturais, violentos e voluntários por causa do reino de Deus. Um eunuco etíope converteu-se ao evangelho e foi batizado por Filipe, mostrando que a salvação alcança a todos, independente de barreiras sociais.",
      "referencias": [
        "Mateus 19:12",
        "Atos 8:27",
        "Isaías 56:3-5",
        "Gálatas 3:28"
      ]
    },
    {
      "termo": "Eva",
      "definicao": "Primeira mulher criada por Deus, esposa de Adão e mãe de toda a raça humana. Seu nome significa 'vida' ou 'a que dá vida a todos os viventes'.",
      "definicaoAdicional": "Ela foi formada da costela de Adão e enganada pela serpente, levando ao pecado e à queda. Apesar disso, Deus prometeu redenção através da semente da mulher.",
      "referencias": [
        "Gênesis 2:21-22",
        "Gênesis 3:1-6",
        "1 Timóteo 2:13-14",
        "2 Coríntios 11:3"
      ]
    },
    {
      "termo": "Evangelho",
      "definicao": "Boa notícia da salvação através de Jesus Cristo. No Novo Testamento, é o coração da mensagem cristã, baseada na morte e ressurreição de Cristo.",
      "definicaoAdicional": "O Evangelho é chamado de 'evangelho da circuncisão' e 'evangelho da uncircuncisão'. Paulo dedicou sua vida a pregar o evangelho em regiões distantes, inclusive na Espanha.",
      "referencias": [
        "Mateus 24:14",
        "Marcos 16:15",
        "Lucas 2:10",
        "Romanos 1:16",
        "Gálatas 2:5"
      ]
    },
    {
      "termo": "Evangelista",
      "definicao": "Pessoa vocacionada por Deus para pregar o evangelho. Entre os exemplos bíblicos estão Filipe, Lucas e Paulo, que pregou em regiões distantes.",
      "definicaoAdicional": "Os evangelistas eram dotados de dom especial para levar o evangelho aos gentios e aos confins da terra. Jesus ordenou aos Seus discípios que fossem por todo o mundo pregando o evangelho.",
      "referencias": [
        "Efésios 4:11",
        "Atos 21:8",
        "Mateus 28:19",
        "Marcos 16:15"
      ]
    },
    {
      "termo": "Evil-Merodaque",
      "definicao": "Rei da Babilônia que libertou Joaquim da prisão, dando-lhe vestes reais e um lugar de honra.",
      "definicaoAdicional": "Este rei babilônico mostra um momento de compaixão em meio ao cativeiro. Sua ação simboliza a mudança de coração e o propósito de Deus em tempos de julgamento.",
      "referencias": [
        "2 Reis 25:27-30",
        "Jeremias 52:31-34"
      ]
    },
    {
      "termo": "Exaltar",
      "definicao": "Elevar, glorificar ou exaltar alguém ou algo. Na Bíblia, é usado tanto para exaltar a Deus quanto para descrever a elevação de reis e governantes.",
      "definicaoAdicional": "Deus exalta os humildes e abate os soberbos. Jesus foi exaltado à destra de Deus após Sua ressurreição. Os cristãos são exortados a exaltar a Deus com suas vidas e vozes.",
      "referencias": [
        "Salmo 118:15",
        "Lucas 1:46",
        "Filipenses 2:9",
        "Efésios 1:20-21"
      ]
    },
    {
      "termo": "Excesso",
      "definicao": "Ação além do necessário ou razoável. Na Bíblia, excesso de riquezas, luxo ou palavras pode levar à vaidade e à condenação.",
      "definicaoAdicional": "Jesus criticou os escribas e fariseus por seu excesso de palavras e hipocrisia. Os cristãos devem evitar excesso de vaidade e buscar simplicidade e verdade.",
      "referencias": [
        "Lucas 11:46",
        "2 Coríntios 12:6",
        "Provérbios 3:32",
        "1 João 3:12"
      ]
    },
    {
      "termo": "Excitar",
      "definicao": "Incentivar, provocar ou estimular. Na Bíblia, pode ser positivo (excitação ao bem) ou negativo (excitação à discórdia).",
      "definicaoAdicional": "Jesus excita os discípulos a buscarem a justiça e a fé. Alguns incitavam o povo contra Paulo. A Palavra de Deus excita à piedade e ao arrependimento.",
      "referencias": [
        "1 Coríntios 13:1",
        "Atos 17:5",
        "Tito 1:13",
        "Tiago 5:9"
      ]
    },
    {
      "termo": "Executar",
      "definicao": "Cumprir uma sentença judicial ou ordem divina. Na Bíblia, execução pode ser física (morte) ou espiritual (juízo).",
      "definicaoAdicional": "Herodes ordenou a execução das crianças em Belém. Deus executará juízo sobre os ímpios. Os cristãos devem executar obras boas e frutos do Espírito.",
      "referencias": [
        "Mateus 2:16",
        "Apocalipse 19:11",
        "Gálatas 5:19-21",
        "Efésios 6:12"
      ]
    },
    {
      "termo": "Exercer",
      "definicao": "Realizar, praticar ou desenvolver uma atividade. Na Bíblia, refere-se tanto a ministérios quanto a práticas espirituais e éticas.",
      "definicaoAdicional": "Os apóstolos exerceram milagres e ensino. Paulo instrui os cristãos a exercerem o dom da profecia e outras funções espirituais. A prática contínua da Palavra fortalece a fé e a vida cristã.",
      "referencias": [
        "Atos 19:11",
        "1 Coríntios 12:10",
        "1 Timóteo 4:12",
        "Tiago 1:22"
      ]
    },
    {
      "termo": "Exercitar",
      "definicao": "Treinar, praticar ou desenvolver habilidades. Na Bíblia, refere-se tanto ao exercício físico quanto à prática da piedade.",
      "definicaoAdicional": "Paulo compara o exercício físico com a piedade, dizendo que a piedade é proveitosa para todas as coisas. Devemos exercitar nossos sentidos para discernir o bem e o mal.",
      "referencias": [
        "1 Timóteo 4:7",
        "Hebreus 5:14",
        "1 Coríntios 14:20",
        "Hebreus 5:14"
      ]
    },
    {
      "termo": "Exército",
      "definicao": "Força militar organizada, composta por soldados e generais. Na Bíblia, exércitos terrenos e celestiais são mencionados como instrumentos de Deus ou como ferramentas do mal.",
      "definicaoAdicional": "Jesus é descrito como 'rei dos reis' e comandante do exército celestial. O exército de Israel lutou contra inimigos com a ajuda do Senhor. O exército de Satanás também opera, mas é derrotado por Cristo.",
      "referencias": [
        "Josué 5:14",
        "Jó 3:26",
        "Efésios 6:12",
        "Apocalipse 19:14"
      ]
    },
    {
      "termo": "Êxodo",
      "definicao": "Saída do povo de Israel do Egito, liderada por Moisés. É o segundo livro da Torá e marco da redenção divina.",
      "definicaoAdicional": "O Êxodo simboliza libertação do pecado e da escravidão espiritual. A Páscoa recorda o Êxodo e a redenção. Jesus também saiu do Egito, simbolizando Sua missão redentora.",
      "referencias": [
        "Êxodo 1-15",
        "Mateus 2:15",
        "Hebreus 11:22",
        "Atos 7:36"
      ]
    },
    {
      "termo": "Exorcismo",
      "definicao": "Prática de expulsar demônios em nome de Jesus. Nos tempos apostólicos, era parte do ministério de cura e libertação.",
      "definicaoAdicional": "Jesus e os apóstolos expulsavam demônios com autoridade. Paulo alertou contra falsos exorcistas que usavam o nome de Jesus sem fé real. A verdadeira libertação vem do Espírito Santo.",
      "referencias": [
        "Marcos 1:26",
        "Lucas 10:17",
        "Atos 19:13-16",
        "Efésios 6:12"
      ]
    },
    {
      "termo": "Exortar",
      "definicao": "Aconselhar, encorajar ou admoestar com urgência. Paulo e outros apóstolos exortaram os crentes a andarem dignamente e perseverarem na fé.",
      "definicaoAdicional": "Exortação é parte da obra do Espírito Santo. Jesus exortou os discípulos antes de Sua paixão. Paulo instruiu os pastores a exortar com toda a autoridade de Cristo.",
      "referencias": [
        "Romanos 12:8",
        "1 Coríntios 1:16",
        "1 Tessalonicenses 5:11",
        "Hebreus 3:13"
      ]
    },
    {
      "termo": "Expiação",
      "definicao": "Ato de remover pecado e reconciliar o homem com Deus. No Antigo Testamento, simbolizada por sacrifícios anuais no Dia da Expiação.",
      "definicaoAdicional": "No Novo Testamento, Jesus é a expiação definitiva, tendo morrido uma vez por todos os pecados. Sua morte substitutiva cobriu a necessidade de todos os homens.",
      "referencias": [
        "Levítico 16",
        "Hebreus 10:1-14",
        "1 João 2:2",
        "Romano 3:25"
      ]
    },
    {
      "termo": "Expor",
      "definicao": "Revelar, tornar manifesto ou público. Na Bíblia, pode se referir a expor pecados, verdades ou pessoas.",
      "definicaoAdicional": "Jesus expôs os pensamentos dos falsos mestres. Paulo instruiu que a luz espiritual expõe as obras das trevas. A Palavra de Deus revela segredos do coração humano.",
      "referencias": [
        "João 12:4",
        "Efésios 5:13",
        "Hebreus 4:12",
        "Mateus 10:26"
      ]
    },
    {
      "termo": "Exposição",
      "definicao": "Ato de revelar, declarar ou manifestar. Na Bíblia, é usado para descrever a revelação do evangelho, da verdade e da mentira.",
      "definicaoAdicional": "Jesus expôs a verdade do Pai. Paulo instruiu que a exposição da verdade traz liberdade e transformação. A exposição da Palavra é essencial para a vida cristã.",
      "referencias": [
        "João 1:18",
        "Hebreus 4:13",
        "Efésios 5:13",
        "Tiago 1:19"
      ]
    },
    {
      "termo": "Êxtase",
      "definicao": "Estado de transe espiritual ou visão profética. Na Bíblia, é usado para descrever momentos em que o homem sai de si mesmo para ouvir Deus.",
      "definicaoAdicional": "Paulo entrou em êxtase e ouviu palavras inefáveis no terceiro céu. Pedro teve um êxtase em Atos 10, onde viu uma visão sobre aceitação dos gentios.",
      "referencias": [
        "Atos 10:10",
        "2 Coríntios 12:2-4",
        "Lucas 5:1-11",
        "Lucas 22:44"
      ]
    },
    {
      "termo": "Extremo",
      "definicao": "Último limite ou ponto final de algo. Na Bíblia, Jesus é descrito como Salvador dos confins da terra e da extremidade dos séculos.",
      "definicaoAdicional": "A salvação alcançará os confins da terra. Paulo pregou o evangelho até a extremidade do mundo conhecido, cumprindo a Grande Comissão.",
      "referencias": [
        "Atos 1:8",
        "Romanos 10:18",
        "Apocalipse 5:9",
        "Hebreus 9:26"
      ]
    },
    {
      "termo": "Ezequias",
      "definicao": "Rei de Judá conhecido por sua reforma religiosa e confiança em Deus. Derrotou Senaqueribe e foi curado por Deus após orar em lágrimas.",
      "definicaoAdicional": "Ezequias é exemplo de rei que andou retamente e teve um coração sincero perante Deus. Sua história mostra que Deus ouve e responde a orações sinceras e arrependidas.",
      "referencias": [
        "2 Reis 20:1-19",
        "Isaías 38",
        "2 Crônicas 32:24",
        "Mateus 6:6"
      ]
    },
    {
      "termo": "Ezequiel",
      "definicao": "Profeta judeu durante o cativeiro babilônico, autor do livro de Ezequiel, cheio de visões dramáticas sobre o templo e a glória de Deus.",
      "definicaoAdicional": "Ezequiel viu a glória de Deus, o vale de ossos secos e as medidas do templo celestial. Sua mensagem combinou julgamento e restauração, com promessas de volta à terra e ao verdadeiro culto a Deus.",
      "referencias": [
        "Ezequiel 1-48",
        "João 3:32",
        "Mateus 24:15",
        "Hebreus 13:7"
      ]
    },
    {
      "termo": "Eziom-Geber",
      "definicao": "Porto marítimo de Edom, de onde Salomão lançava suas frotas comerciais em busca de ouro de Ofir.",
      "definicaoAdicional": "Eziom-Geber simboliza pontos de partida e missão. Era o porto de onde navios partiam rumo à Espanha e outras terras distantes, espalhando riquezas e conhecimento.",
      "referencias": [
        "1 Reis 9:26",
        "2 Crônicas 8:17",
        "2 Crônicas 20:36"
      ]
    }
  ]
}