{
  "E": [
    {
      "termo": "Ebal",
      "definicao": "Monte maldito em Canaã, onde Moisés ordenou que fosam proclamadas as maldições da Lei.",
      "definicaoAdicional": "Ebal simboliza o juízo divino sobre o pecado. Jesus falou de bênçãos e maldições espirituais. Paulo instruiu sobre andar na bênção da Nova Aliança. A verdadeira bênção é em Cristo, não em rituais antigos.",
      "referencias": [
        "Deuteronômio 27:13",
        "Josué 8:30-35",
        "Mateus 5:44",
        "Gálatas 3:10"
      ]
    },
    {
      "termo": "Ébano",
      "definicao": "Madeira valiosa usada no Templo de Salomão. Simboliza durabilidade e valor espiritual.",
      "definicaoAdicional": "Jesus é o verdadeiro madeiro de valor eterno. Paulo instruiu sobre edificação com materiais preciosos. O verdadeiro fundamento é Cristo, não obras passageiras. Os cristãos são construídos com madeira preciosa, prata e pedras preciosas.",
      "referencias": [
        "1 Reis 10:11",
        "1 Coríntios 3:12",
        "Apocalipse 2:9",
        "Apocalipse 21:11"
      ]
    },
    {
      "termo": "Eber",
      "definicao": "Antepassado de Abraão e filho de Sem. Nome ancestral do povo hebreu.",
      "definicaoAdicional": "Eber é ancestral dos hebreus. Jesus é o verdadeiro descendente prometido. Paulo instruiu sobre herança espiritual. A verdadeira linhagem é por fé, não por sangue.",
      "referencias": [
        "Gênesis 10:21",
        "Gênesis 11:14",
        "Romanos 4:16",
        "Gálatas 3:29"
      ]
    },
    {
      "termo": "Eclesiastes",
      "definicao": "Livro sapiencial atribuído a Salomão, explorando vaidade, tempo e propósito da vida sob o céu.",
      "definicaoAdicional": "Eclesiastes fala sobre 'vaidade das vaidades'. Jesus é o sentido da vida. Paulo instruiu sobre tempo presente e glória futura. A verdadeira sabedoria vem pelo Espírito Santo.",
      "referencias": [
        "Eclesiastes 1:2",
        "João 1:14",
        "Romanos 8:18",
        "Tiago 4:14"
      ]
    },
    {
      "termo": "Edom",
      "definicao": "Descendência de Esaú, inimigo histórico de Israel. Condenado por Deus por orgulho e hostilidade ao povo escolhido.",
      "definicaoAdicional": "Edom foi julgado por Deus por seu ódio a Israel. Jesus veio como Salvador, não como inimigo. Paulo instruiu sobre amar o próximo. A verdadeira salvação está em Cristo, não em parentesco carnal.",
      "referencias": [
        "Miquéias 6:8",
        "Obadias 1:8",
        "Mateus 5:44",
        "Romanos 12:20"
      ]
    },
    {
      "termo": "Efraim",
      "definicao": "Filho de José e tribo central de Israel. Muitas vezes representa o reino do Norte e também a apostasia de Israel.",
      "definicaoAdicional": "Efraim foi abençoado por Jacó. Jesus disse que a verdadeira benção vem do Alto. Paulo instruiu sobre não andar conforme o mundo. A verdadeira identidade é em Cristo, não em tribos ou grupos religiosos.",
      "referencias": [
        "Gênesis 48:5",
        "Salmo 78:9",
        "Efésios 1:3",
        "João 1:12"
      ]
    },
    {
      "termo": "Egipto",
      "definicao": "País onde Israel esteve escravo por quatro séculos. Tipo da escravidão do pecado e da libertação pela poderosa mão de Deus.",
      "definicaoAdicional": "Israel saiu do Egito com mão forte. Jesus fugiu para o Egito e voltou. Paulo instruiu sobre sair da Babilônia espiritual. O verdadeiro livramento é em Cristo, não em terra física.",
      "referencias": [
        "Êxodo 12:40",
        "Mateus 2:15",
        "Apocalipse 11:8",
        "2 Coríntios 6:17"
      ]
    },
    {
      "termo": "Elias",
      "definicao": "Grande profeta de Deus durante o reinado de Acabe. Representa o zelo de Deus e o espírito de Elias ainda opera nos dias atuais.",
      "definicaoAdicional": "Elias orou e fechou o céu. João Batista veio com o espírito de Elias. Jesus confirmou isso. O verdadeiro Elias é aquele que prepara o caminho do Senhor.",
      "referencias": [
        "1 Reis 17-19",
        "Mateus 11:14",
        "Lucas 1:17",
        "Tito 2:13"
      ]
    },
    {
      "termo": "Eliseu",
      "definicao": "Sucessor de Elias e profeta de milagres. Usado por Deus para curar, restaurar e guiar o povo.",
      "definicaoAdicional": "Eliseu sucedeu Elias com dobro do Espírito. Jesus é o verdadeiro sucessor dos profetas. Paulo instruiu sobre obreiros fiéis. A verdadeira unção é espiritual, não apenas histórica.",
      "referencias": [
        "2 Reis 2",
        "2 Reis 4:34",
        "Hebreus 1:1",
        "Lucas 4:27"
      ]
    },
    {
      "termo": "Emmanuel",
      "definicao": "Nome dado a Jesus, significando 'Deus conosco'. Profetizado por Isaías e cumprido em Mateus.",
      "definicaoAdicional": "Jesus habitou entre nós como Emanuel. Paulo instruiu sobre presença de Cristo no meio da igreja. Hoje, o Espírito Santo habita dentro dos salvos. O verdadeiro 'conosco' é o corpo de Cristo.",
      "referencias": [
        "Isaías 7:14",
        "Mateus 1:23",
        "Efésios 2:22",
        "João 14:23"
      ]
    },
    {
      "termo": "Encarnação",
      "definicao": "O Verbo se fez carne e habitou entre nós. Tipo do amor de Deus por Seu povo e Sua obra redentora.",
      "definicaoAdicional": "Jesus veio em carne para salvar. Paulo instruiu sobre Cristo em vós. A verdadeira encarnação é Cristo em nós, esperança da glória. A Encarnação revela graça e verdade.",
      "referencias": [
        "João 1:14",
        "Colossenses 1:27",
        "João 1:14",
        "1 Timóteo 3:16"
      ]
    },
    {
      "termo": "Espírito Santo",
      "definicao": "Terceira pessoa da Trindade. Derramado no dia de Pentecostes e presente em todos os salvos desde então.",
      "definicaoAdicional": "Jesus prometeu o Espírito Consolador. Paulo instruiu sobre frutos do Espírito. Os cristãos são selados até o dia da redenção. O Espírito Santo é garantia da herança celestial.",
      "referencias": [
        "João 14-16",
        "Atos 2",
        "Efésios 1:13",
        "Romano 8:9"
      ]
    },
    {
      "termo": "Eucaristia",
      "definicao": "Ação de graças instituída por Jesus na Ceia do Senhor. Tipo da Nova Aliança e da comunhão contínua com Cristo.",
      "definicaoAdicional": "Jesus instituiu a Ceia com pão e cálice. Paulo instruiu sobre comer dignamente. A verdadeira Eucaristia é Cristo, o Pão da Vida. A ceia simboliza a união espiritual com Cristo.",
      "referencias": [
        "Mateus 26:26-28",
        "1 Coríntios 11:23-29",
        "João 6:53",
        "Efésios 5:2"
      ]
    },
    {
      "termo": "Evolução",
      "definicao": "Desenvolvimento gradual de algo. Na Bíblia, usado metaforicamente para crescimento espiritual e maturidade na fé.",
      "definicaoAdicional": "Paulo instruiu sobre crescer na graça e conhecimento. Jesus comparou o reino com semente que cresce. A verdadeira evolução é espiritual, não biológica. O Espírito Santo desenvolve o caráter cristão.",
      "referencias": [
        "2 Pedro 3:18",
        "Efésios 4:15",
        "Marcos 4:26-29",
        "Romanos 12:2"
      ]
    },
    {
      "termo": "Ezequiel",
      "definicao": "Profeta do cativeiro babilônico. Escreveu sobre visões, templo futuro e restauração espiritual de Israel.",
      "definicaoAdicional": "Ezequiel viu visões celestiais. Jesus é o verdadeiro profeta da Nova Aliança. Paulo instruiu sobre visão espiritual. A verdadeira restauração é em Cristo, não em sistemas terrenos.",
      "referencias": [
        "Ezequiel 1-48",
        "João 1:14",
        "Efésios 1:18",
        "João 15:1"
      ]
    }
  ]
}