{
  "G": [
    {
      "termo": "Gadareno",
      "definicao": "Homem possesso por demônios que viveu entre os gadarenos, na região dos gerasenos. Jesus libertou-o e ele tornou-se pregador em sua terra.",
      "definicaoAdicional": "Conhecido como 'o endemoninhado de Gerasa' ou 'de Gadara', este homem pediu para seguir Jesus, mas foi enviado de volta à sua casa para testemunhar sobre as maravilhas divinas.",
      "referencias": [
        "Mateus 8:28-34",
        "Marcos 5:1-20",
        "Lucas 8:26-39"
      ]
    },
    {
      "termo": "Gade",
      "definicao": "Filho mais novo de Jacó e Zilpa, uma das tribos de Israel. Seu nome significa 'boa sorte' ou 'sorte'.",
      "definicaoAdicional": "A tribo de Gade era guerreira e habilidosa no uso de armas. Em Apocalipse, aparece entre as tribos seladas durante o tempo do fim.",
      "referencias": [
        "Gênesis 30:10-11",
        "Gênesis 49:19",
        "Apocalipse 7:5"
      ]
    },
    {
      "termo": "Gado",
      "definicao": "Conjunto de animais domesticados, especialmente bovinos e ovinos, usados para trabalho e alimento. Na Bíblia, é símbolo de riqueza e bênção material.",
      "definicaoAdicional": "O verdadeiro tesouro cristão não é o gado, mas a própria Palavra de Deus. A parábola do rico insensato mostra que ter muito gado e bens não salva a alma.",
      "referencias": [
        "Gênesis 12:16",
        "Jó 1:3",
        "Lucas 12:15",
        "1 Timóteo 6:17"
      ]
    },
    {
      "termo": "Gafanhoto",
      "definicao": "Inseto mencionado nas Escrituras como parte da dieta limpa (para consumo judaico) e também como instrumento de juízo divino.",
      "definicaoAdicional": "João Batista alimentava-se de gafanhotos no deserto. Em Apocalipse, gafanhotos são criaturas infernais que atacam os ímpios durante a grande tribulação.",
      "referencias": [
        "Levítico 11:21-22",
        "Mateus 3:4",
        "Apocalipse 9:1-11"
      ]
    },
    {
      "termo": "Gaita",
      "definicao": "Instrumento musical usado em celebrações e festas. Na Bíblia, é mencionada em contextos de alegria, luto e louvor.",
      "definicaoAdicional": "Jesus compara o povo de Seu tempo com crianças que não dançavam nem choravam, mesmo quando outros tocavam gaita ou pranteavam. A gaita simboliza celebração e música espiritual.",
      "referencias": [
        "Mateus 11:17",
        "Lucas 15:25",
        "Salmos 150:4"
      ]
    },
    {
      "termo": "Galácia",
      "definicao": "Região da Ásia Menor habitada por povos celtas convertidos ao cristianismo, mas que caíram em falsos ensinos após a partida de Paulo.",
      "definicaoAdicional": "Paulo escreveu a Epístola aos Gálatas para corrigir desvios doutrinais. Os gálatas estavam sendo levados por falsos mestres que misturavam fé em Cristo com prática da Lei mosaica.",
      "referencias": [
        "Atos 16:6",
        "Gálatas 1:1-2",
        "2 Timóteo 4:10"
      ]
    },
    {
      "termo": "Galeede",
      "definicao": "Local situado em Gileade, onde Jairo morava — pai da menina ressuscitada por Jesus.",
      "definicaoAdicional": "Galeede é citado em Mateus como lugar de ministério de Jesus e cura poderosa. Também aparece em profecias como parte da terra de Gileade, protegida por Deus.",
      "referencias": [
        "Mateus 8:28",
        "Jeremias 46:11"
      ]
    },
    {
      "termo": "Galiléia",
      "definicao": "Região norte de Israel, local de origem de Jesus e de Seus discípulos. Foi chamada de \"Galiléia dos gentios\" por Isaías.",
      "definicaoAdicional": "Jesus cresceu em Nazaré, na Galiléia, e ali realizou muitos milagres e pregações. O evangelho começou a se espalhar a partir da Galiléia, conforme prometido por Deus.",
      "referencias": [
        "Mateus 4:12-16",
        "João 7:1",
        "Atos 9:31",
        "Isaías 9:1"
      ]
    },
    {
      "termo": "Galiléia, Lago da",
      "definicao": "Lago no norte de Israel, também conhecido como Mar da Galiléia, lago de Genesaré e lago de Tiberíades. Local de muitos milagres e pregações de Jesus.",
      "definicaoAdicional": "Jesus caminhou sobre o lago da Galiléia, multiplicou pães ali e chamou Pedro e André para serem pescadores de homens. É um símbolo de provisão e presença divina.",
      "referencias": [
        "Mateus 4:18",
        "João 6:1",
        "João 21:1",
        "Lucas 5:1"
      ]
    },
    {
      "termo": "Gálio",
      "definicao": "Procurador romano da Acaia que recusou julgar Paulo por motivos religiosos judeus, considerando-os disputas internas sem interesse imperial.",
      "definicaoAdicional": "Seu cargo foi importante para a liberdade de Paulo pregar em Corinto. Sua história reflete o caráter político dos governadores romanos diante do crescimento do cristianismo.",
      "referencias": [
        "Atos 18:12-17"
      ]
    },
    {
      "termo": "Gamaliel",
      "definicao": "Mestre fariseu e doutor da lei, avô de Paulo, conhecido por seu conselho sábio no Sinédrio sobre como tratar os apóstolos.",
      "definicaoAdicional": "Gamaliel argumentou que, se o movimento cristão fosse humano, desapareceria; mas, se fosse divino, ninguém poderia detê-lo. Sua sabedoria salvou temporariamente os apóstolos da morte.",
      "referencias": [
        "Atos 5:34-39",
        "Atos 22:3"
      ]
    },
    {
      "termo": "Gaza",
      "definicao": "Uma das cinco cidades principais dos filisteus, localizada no sul de Canaã. Foi condenada por Amós por levar cativos à força.",
      "definicaoAdicional": "Gaza simbolizava opressão e escravidão. No Novo Testamento, Filipe encontrou um oficial etíope na estrada de Gaza, pregou-lhe o evangelho e o batizou.",
      "referencias": [
        "Amós 1:6",
        "Zacarias 9:5",
        "Atos 8:26",
        "Atos 8:39"
      ]
    },
    {
      "termo": "Gemarias",
      "definicao": "Oficial judeu que serviu ao rei Jeconias e ouviu a leitura do livro de Jeremias. Intercedeu junto ao rei para poupar o profeta da prisão.",
      "definicaoAdicional": "Ele demonstrou coragem e reverência pela Palavra de Deus. Seu gesto mostrou que nem todos os oficiais eram inimigos dos profetas.",
      "referencias": [
        "Jeremias 36:10-12"
      ]
    },
    {
      "termo": "Gênero",
      "definicao": "Classificação ou tipo de pessoa, animal ou objeto. Na Bíblia, usado tanto fisicamente quanto teologicamente.",
      "definicaoAdicional": "Jesus fala de gênero de gente que não pode ser removida pelo diabo até que a fé seja exercida. Paulo também fala de gênero de homens que não herdarão o Reino de Deus.",
      "referencias": [
        "Mateus 17:18",
        "Efésios 5:6",
        "1 Coríntios 6:9",
        "1 João 5:19"
      ]
    },
    {
      "termo": "Generosidade",
      "definicao": "Ato de dar com liberalidade e amor. Na Bíblia, é exaltada como virtude cristã e forma de testemunho do evangelho.",
      "definicaoAdicional": "Paulo instruiu os cristãos a compartilharem com os santos e a praticarem generosidade com todos. A generosidade de Davi e de Barnabé são exemplos clássicos.",
      "referencias": [
        "2 Coríntios 8:2",
        "Tiago 1:5",
        "1 Timóteo 6:18",
        "Provérbios 11:25"
      ]
    },
    {
      "termo": "Geração",
      "definicao": "Conjunto de pessoas vivendo num mesmo período histórico. Na Bíblia, é usada para descrever tanto gerações rebeldes quanto fiéis.",
      "definicaoAdicional": "Jesus disse que a geração de Seu tempo era maligna e adúltera. Mas também falou que a geração futura veria o Reino de Deus. A geração justa é abençoada por Deus.",
      "referencias": [
        "Mateus 24:34",
        "Salmo 14:5",
        "Salmo 73:15",
        "Mateus 12:45"
      ]
    },
    {
      "termo": "Gerezim",
      "definicao": "Montanha em Samaria, oposta ao monte Ebal, onde foram proclamadas as bênçãos da aliança por ocasião da entrada de Israel na terra prometida.",
      "definicaoAdicional": "Jesus conversou com a mulher samaritana sobre o verdadeiro culto a Deus, que não está limitado a Gerizim ou Jerusalém. A divisão entre judeus e samaritanos girava em torno dessa montanha.",
      "referencias": [
        "Deuteronômio 11:29",
        "Josué 8:30-35",
        "João 4:20-24"
      ]
    },
    {
      "termo": "Gibeom",
      "definicao": "Cidade cananeia que enganou Josué com aparência de paz e conseguiu livrar-se da guerra com Israel.",
      "definicaoAdicional": "Os gibeonitas mentiram sobre suas origens, fingindo vir de terras distantes. Mesmo assim, foram integrados como servos do Tabernáculo. Mais tarde, Saul violou esse pacto e foi punido por Deus.",
      "referencias": [
        "Josué 9",
        "2 Samuel 21:1-9"
      ]
    },
    {
      "termo": "Gideão",
      "definicao": "Juiz de Israel que derrotou os midianitas com um pequeno exército, apenas pela fé e obediência a Deus.",
      "definicaoAdicional": "Conhecido como Jerubaal, Gideão é exemplo de liderança espiritual e dependência divina. Ele duvidou, mas Deus confirmou sua vocação através de sinais com lã e orvalho.",
      "referencias": [
        "Juízes 6-8",
        "Hebreus 11:32"
      ]
    },
    {
      "termo": "Gileade",
      "definicao": "Região a leste do rio Jordão, habitada por Manassés, Rúben e Gade. Conhecida por seus médicos e por sua importância estratégica.",
      "definicaoAdicional": "Gileade era famosa por medicamentos e unguentos, mas precisava de médico para si mesma por causa de pecado. Foi palco de grandes eventos históricos e proféticos.",
      "referencias": [
        "Gênesis 31:21",
        "Gênesis 37:25",
        "Jeremias 46:11",
        "Oséias 6:8"
      ]
    },
    {
      "termo": "Glória",
      "definicao": "Manifestação visível da presença e majestade de Deus. Na Bíblia, glória também se refere à honra e excelência de algo ou alguém.",
      "definicaoAdicional": "A glória de Deus encheu o templo e a terra. A glória de Cristo é superior à dos anjos. Os cristãos são chamados a refletir a glória de Deus no mundo.",
      "referencias": [
        "Êxodo 16:7",
        "João 1:14",
        "Romanos 8:18",
        "1 Coríntios 2:8"
      ]
    },
    {
      "termo": "Gloriar",
      "definicao": "Orgulhar-se ou vangloriar-se de algo. Na Bíblia, pode ter conotação positiva (gloriar-se no Senhor) ou negativa (vanglória carnal).",
      "definicaoAdicional": "Paulo dizia que só devemos nos gloriar na cruz de Cristo. Gloriar-se na carne é contrário ao evangelho, enquanto gloriar-se na obra de Cristo é fonte de verdadeira salvação.",
      "referencias": [
        "Gálatas 6:14",
        "Filipenses 3:3",
        "1 Coríntios 1:31",
        "Efésios 2:9"
      ]
    },
    {
      "termo": "Glorificar",
      "definicao": "Dar glória a Deus ou a alguém. Na Bíblia, glorificar a Deus é reconhecer Sua grandeza, poder e bondade.",
      "definicaoAdicional": "Jesus glorificou o Pai com Sua vida e morte. Os crentes glorificam a Deus com obras boas e vida santa. Glorificar a Deus também inclui louvores e ações de graças.",
      "referencias": [
        "João 17:4",
        "Romanos 15:6",
        "1 Coríntios 6:20",
        "1 Pedro 4:11"
      ]
    },
    {
      "termo": "Glorioso",
      "definicao": "Que tem ou transmite glória. Na Bíblia, é aplicado a Deus, a Cristo e a eventos relacionados à manifestação do poder divino.",
      "definicaoAdicional": "Jesus subirá em nuvem gloriosa. Os salvos receberão corpos gloriosos na ressurreição. A ascensão de Cristo e Sua volta serão em glória.",
      "referencias": [
        "Lucas 9:26",
        "1 Coríntios 15:43",
        "Colossenses 3:4",
        "Apocalipse 1:7"
      ]
    },
    {
      "termo": "Gnosticismo",
      "definicao": "Movimento herético do século II d.C. que negava a encarnação real de Cristo e via a matéria como má, valorizando apenas o conhecimento espiritual secreto.",
      "definicaoAdicional": "O gnosticismo é rejeitado pelas epístolas de Paulo e João, que afirmam que Jesus veio em carne verdadeira e que o conhecimento sem amor é vazio. Muitos gnósticos negavam a redenção física e a ressurreição corporal.",
      "referencias": [
        "1 João 4:2",
        "2 João 1:7",
        "Colossenses 2:8",
        "1 Timóteo 6:20"
      ]
    },
    {
      "termo": "Gogue e Magogue",
      "definicao": "Forças demoníacas ou nações reunidas por Satanás para atacar a Igreja após o Milênio, segundo descrito em Apocalipse.",
      "definicaoAdicional": "No final do milênio, Satanás será solto e enganará as nações, incluindo Gogue e Magogue, para atacar os salvos. Mas Deus os julgará com fogo do céu.",
      "referencias": [
        "Ezequiel 38-39",
        "Apocalipse 20:7-9"
      ]
    },
    {
      "termo": "Gólgotha",
      "definicao": "Local fora de Jerusalém onde Jesus foi crucificado. Seu nome hebraico significa \"lugar da caveira\", e em latim era chamado de Calvária.",
      "definicaoAdicional": "Também chamado de Calvária, Gólgotha é o centro da redenção humana. Ali, Jesus tomou sobre Si o pecado do mundo e venceu a morte na cruz.",
      "referencias": [
        "Mateus 27:33",
        "João 19:17",
        "Marcos 15:22",
        "Lucas 23:33"
      ]
    },
    {
      "termo": "Golias",
      "definicao": "Gigante filisteu que desafiou Israel e foi derrotado por Davi com uma funda e cinco pedras lisas.",
      "definicaoAdicional": "Golias representou o medo coletivo e a apostasia de Israel. Sua derrota por Davi simboliza a vitória de Cristo sobre o inimigo maior — Satanás.",
      "referencias": [
        "1 Samuel 17",
        "1 Crônicas 20:5",
        "Mateus 11:12",
        "Efésios 6:12"
      ]
    },
    {
      "termo": "Gômer",
      "definicao": "Esposa infiel de Oséias, cujo casamento simbolizou a relação de Deus com Israel — cheia de traição, mas perdoada por amor.",
      "definicaoAdicional": "Gômer representa a infidelidade de Israel, mas também a misericórdia de Deus, que restaura os que erraram e voltam em arrependimento.",
      "referencias": [
        "Oséias 1:3",
        "Oséias 2:1",
        "Oséias 3:1"
      ]
    },
    {
      "termo": "Gósen",
      "definicao": "Região no Egito onde os israelitas habitavam durante a fome em Canaã. Era uma terra fértil e protegida, onde o povo cresceu numericamente.",
      "definicaoAdicional": "Foi em Gósen que José cuidou de Jacó e seu povo. Lá permaneceram até o êxodo do Egito. Representa refúgio temporário e preparação para o propósito divino.",
      "referencias": [
        "Gênesis 45:10",
        "Gênesis 47:4",
        "Êxodo 8:20",
        "Êxodo 9:26"
      ]
    },
    {
      "termo": "Gotejar",
      "definicao": "Escorrer ou fluir lentamente. Na Bíblia, é usado metaforicamente para descrever revelação divina e ensino suave.",
      "definicaoAdicional": "Moisés disse que sua palavra gotejava como chuva. A Palavra de Deus também goteja como oráculo suave e transformador de corações.",
      "referencias": [
        "Deuteronômio 32:2",
        "Salmos 78:2",
        "Mateus 13:35"
      ]
    },
    {
      "termo": "Governador",
      "definicao": "Autoridade romana ou judaica que governava uma província ou cidade. Inclui Pilatos, Félix, Festo e Herodes.",
      "definicaoAdicional": "Jesus esteve diante de vários governadores romanos e judeus. Alguns buscavam resolver conflitos políticos, outros temiam a verdade e a pressão popular.",
      "referencias": [
        "Mateus 27:2",
        "João 19:1",
        "Atos 24:22",
        "Tito 3:1"
      ]
    },
    {
      "termo": "Graça",
      "definicao": "Favor imerecido concedido por Deus ao pecador. É o meio pelo qual somos salvos, não por obras, mas pela fé.",
      "definicaoAdicional": "A graça é suficiente para todos os pecados. Paulo foi feito servo pela graça recebida. A igreja deve crescer na graça e no conhecimento de Cristo.",
      "referencias": [
        "Efésios 2:8",
        "Romanos 12:6",
        "2 Pedro 3:18",
        "João 1:14"
      ]
    },
    {
      "termo": "Grécia",
      "definicao": "Nação que fazia parte do Império Romano no primeiro século. Região visitada por Paulo, onde o evangelho foi pregado aos gentios helenizados.",
      "definicaoAdicional": "Paulo pregou em Atenas e Corinto, enfrentando epicureus e estóicos. Em Atos, a Grécia é descrita como \"Acaia\", onde a igreja de Deus crescia.",
      "referencias": [
        "Atos 20:2",
        "Romano 15:23",
        "1 Coríntios 16:15",
        "2 Coríntios 1:1"
      ]
    },
    {
      "termo": "Grego",
      "definicao": "Pessoa da Grécia ou que fala grego. Na Bíblia, frequentemente contrastado com judeu, mas igualado na salvação em Cristo.",
      "definicaoAdicional": "Paulo pregou aos gregos em Atenas, Éfeso e outras cidades. A salvação é para judeus e gregos, bastando crer em Cristo e confessar com a boca.",
      "referencias": [
        "Atos 17:22",
        "Romanos 1:16",
        "1 Coríntios 1:22",
        "Colossenses 3:11"
      ]
    },
    {
      "termo": "Grilhão",
      "definicao": "Cadeia ou algema usada para prender prisioneiros. Na Bíblia, é usada tanto literalmente quanto simbolicamente.",
      "definicaoAdicional": "Paulo escreveu cartas em grilhões, mas o evangelho não estava preso. Jesus disse que quem vive em pecado está acorrentado, mas a verdade o libertará.",
      "referencias": [
        "Efésios 6:20",
        "Filemom 1:10",
        "João 8:34",
        "Atos 28:16"
      ]
    },
    {
      "termo": "Grupo de Profetas",
      "definicao": "Coleção de profetas que operaram em diferentes épocas. Incluem os maiores (Isaías, Jeremias), menores (Amós, Joel) e profetas de ordens específicas (Eliseu, Elias).",
      "definicaoAdicional": "Alguns grupos proféticos eram verdadeiros, outros eram falsos (profetas de Baal). Os verdadeiros eram moldados por Deus e falavam em Seu nome. Os falsos eram enganadores e mercenários.",
      "referencias": [
        "1 Reis 18:19",
        "1 Samuel 19:20",
        "Mateus 7:15",
        "2 Pedro 2:1"
      ]
    },
    {
      "termo": "Guerra",
      "definicao": "Conflito armado entre nações, reinos ou espiritualmente entre o bem e o mal. Na Bíblia, há guerras físicas e espirituais.",
      "definicaoAdicional": "Jesus disse que não trouxe paz, mas espada, simbolizando divisão e conflito espiritual. Paulo exorta os cristãos a combaterem o bom combate da fé contra o inimigo.",
      "referencias": [
        "Mateus 10:34",
        "Efésios 6:12",
        "1 Timóteo 6:12",
        "Apocalipse 19:11"
      ]
    }
  ]
}