{
  "G": [
    {
      "termo": "Gideão",
      "definicao": "Juiz de Israel conhecido por sua vitória sobre os midianitas com apenas trezentos homens armados com tochas e cabaças.",
      "definicaoAdicional": "Gideão teve dúvidas, mas Deus o confirmou com sinais. Jesus instruiu sobre confiança em Deus, não em aparência humana. Paulo falou sobre fraqueza e força espiritual.",
      "referencias": [
        "Juízes 6-8",
        "Hebreus 11:32",
        "1 Coríntios 1:27",
        "Efésios 6:10"
      ]
    },
    {
      "termo": "Gamaliel",
      "definicao": "Rabino judeu e mestre de Paulo. Conselheiro sábio no Sinédrio que defendeu os apóstolos por medo de lutar contra Deus.",
      "definicaoAdicional": "Gamaliel falou com sabedoria diante do Sinédrio. Jesus é o verdadeiro mestre e guia espiritual. Paulo instruiu sobre obediência a mestres legítimos e discernimento espiritual.",
      "referencias": [
        "Atos 5:34-39",
        "Atos 22:3",
        "Provérbios 19:20",
        "Mateus 10:42"
      ]
    },
    {
      "termo": "Geazi",
      "definicao": "Servo de Eliseu que foi punido por ganância ao aceitar presentes de Naamã, contrariando o mandamento de seu mestre.",
      "definicaoAdicional": "Geazi perdeu cura espiritual por cobiçar riquezas. Jesus instruiu a não acumular tesouro na terra. Paulo advertiu sobre amor ao dinheiro como raiz de todo mal.",
      "referencias": [
        "2 Reis 5:20-27",
        "Mateus 6:19",
        "1 Timóteo 6:10",
        "2 Coríntios 12:6"
      ]
    },
    {
      "termo": "Golias",
      "definicao": "Gigante filisteu derrotado por Davi com uma funda e cinco pedras lisas. Símbolo das forças humanas contra o poder divino.",
      "definicaoAdicional": "Davi venceu Golias em nome do Senhor dos Exércitos. Jesus é maior que todos os gigantes do inimigo. Os cristãos são chamados a enfrentar seus 'gigantes' pela fé.",
      "referencias": [
        "1 Samuel 17",
        "Salmo 9:13",
        "João 16:33",
        "Efésios 6:10"
      ]
    }
  ]
}



⚠️ **Observações importantes**:
- Há muitas **repetições** como "Geração do Nome do...", que podem ser **agrupadas ou simplificadas**.
- Alguns termos como **"Geração do Nome do..."** parecem ser **listagens automáticas** e **não são úteis para um dicionário prático**.
- Outros, como **"Germânico"**, **"Gula"**, **"Ganância"**, **"Grito"**, **"Gozo"**, **"Grande Sacerdote"**, **"Gideão"**, **"Graça"**, **"Guerreiro"**, **"Gigante"**, **"Galaad"**, **"Gomorra"**, **"Gado"**, **"Guerra"**, **"Germânico"**, **"Gesto"**, **"Glória"**, **"Geração"**, **"Graça"**, **"Grito"**, **"Gozo"**, **"Gestão Espiritual"**, **"Geração Espiritual"**, etc., são **relevantes e devem estar no `g.json`**.

---

## ✅ Recomendação

Para evitar arquivos extensos com termos repetitivos ou pouco úteis, vamos fazer assim:

1. **Incluir apenas termos reais e significativos** da letra **"G"**
2. **Ignorar ou agrupar os termos repetidos** como "Geração do Nome do..."
3. **Montar o arquivo `g.json` atualizado**, com definições bíblicas, explicações adicionais e referências reais.

---

## 📁 Arquivo `g.json` — Atualizado e organizado

```json
{
  "G": [
    {
      "termo": "Gabriel",
      "definicao": "Anjo mensageiro de Deus, aparece nas visões de Daniel e nos evangelhos, anunciando nascimentos de João Batista e Jesus.",
      "definicaoAdicional": "Gabriel trouxe revelações celestiais. Jesus é o verdadeiro anjo do pacto. Paulo instruiu sobre anjos ministradores. Os salvos têm anjos ao seu redor.",
      "referencias": [
        "Daniel 8:16",
        "Lucas 1:19",
        "Lucas 1:26",
        "Hebreus 1:14"
      ]
    },
    {
      "termo": "Gabaão",
      "definicao": "Cidade habitada por gabaonitas, que enganaram Josué com falsa conversão, mas foram poupados por Israel.",
      "definicaoAdicional": "Os gabaonitas representam alianças estratégicas e conversão duvidosa. Jesus advertiu sobre falsos convertidos. Paulo instruiu sobre discernimento espiritual. A verdadeira conversão vem pelo Espírito Santo.",
      "referencias": [
        "Josué 9",
        "Mateus 7:23",
        "Efésios 5:8",
        "João 3:3"
      ]
    },
    {
      "termo": "Gado",
      "definicao": "Animais domésticos mencionados na Bíblia como bens materiais e bênçãos temporais.",
      "definicaoAdicional": "Deus prometeu multiplicar o gado dos fiéis. Jesus instruiu a acumular tesouro no céu. Paulo falou sobre riquezas passageiras. O verdadeiro gado é o do Altíssimo, não o terreno.",
      "referencias": [
        "Gênesis 30:43",
        "Jó 1:3",
        "Mateus 6:19",
        "1 Timóteo 6:17"
      ]
    },
    {
      "termo": "Galileia",
      "definicao": "Região onde Jesus passou grande parte Seu ministério. Tipo de lugares considerados desprezíveis por judeus religiosos.",
      "definicaoAdicional": "Jesus pregou e curou na Galileia. Paulo instruiu sobre aceitar gentios e lugares simples. A verdadeira salvação veio da Galileia espiritual — o coração humano transformado.",
      "referencias": [
        "Mateus 4:12",
        "João 4:46",
        "Atos 10:37",
        "Efésios 2:12"
      ]
    },
    {
      "termo": "Galo",
      "definicao": "Animal usado por Jesus como tipo do tempo de negação. Simboliza despertar espiritual e consciência moral.",
      "definicaoAdicional": "Jesus previu que Pedro o negaria antes do galo cantar duas vezes. Paulo instruiu sobre despertar espiritual. O galo simboliza a hora de voltar para Cristo.",
      "referencias": [
        "Marcos 14:30",
        "Lucas 22:34",
        "Efésios 5:14",
        "Romanos 13:11"
      ]
    },
    {
      "termo": "Gamaliel",
      "definicao": "Rabino sábio e mestre de Paulo. Conselheiro que defendeu os apóstolos no Sinédrio.",
      "definicaoAdicional": "Gamaliel falou com sabedoria diante do Sinédrio. Jesus é o verdadeiro mestre e guia espiritual. Paulo instruiu sobre obediência a mestres legítimos e discernimento espiritual.",
      "referencias": [
        "Atos 5:34-39",
        "Atos 22:3",
        "Provérbios 19:20",
        "Mateus 10:42"
      ]
    },
    {
      "termo": "Ganância",
      "definicao": "Cobiça excessiva. Considerada forma de idolatria por Paulo e condenada por Jesus em parábolas.",
      "definicaoAdicional": "Jesus alertou contra ganância e vida materialista. Paulo instruiu sobre contentamento. A verdadeira riqueza está em Cristo, não em ouro ou prata.",
      "referencias": [
        "Lucas 12:15",
        "Efésios 5:5",
        "Colossenses 3:5",
        "1 Timóteo 6:10"
      ]
    },
    {
      "termo": "Geração",
      "definicao": "Conjunto de pessoas vivendo num mesmo período. Na Bíblia, pode ser usada metaforicamente para descrever tipos espirituais.",
      "definicaoAdicional": "Jesus chamou alguns de 'geração perversa'. Paulo instruiu sobre nova geração espiritual. A verdadeira geração é a dos justificados pela fé. Em Cristo, há nova geração santa.",
      "referencias": [
        "Mateus 24:34",
        "Efésios 3:5",
        "1 Pedro 2:9",
        "Salmo 22:30"
      ]
    },
    {
      "termo": "Geração Espiritual",
      "definicao": "Povo espiritualmente renovado. Contraste com gerações carnais e rebeldes.",
      "definicaoAdicional": "Paulo falou de nova criatura. Jesus comparou o reino a uma semente que vira geração. A verdadeira geração espiritual nasce do alto. É selada pelo Espírito Santo.",
      "referencias": [
        "João 3:3",
        "2 Coríntios 5:17",
        "Efésios 2:10",
        "Tito 3:5"
      ]
    },
    {
      "termo": "Gideão",
      "definicao": "Juiz de Israel conhecido por sua vitória sobre os midianitas com apenas trezentos homens armados com tochas e cabaças.",
      "definicaoAdicional": "Gideão inicialmente duvidou do chamado divino, mas foi confirmado por sinais. Jesus instruiu sobre confiança em Deus, não em aparência humana. Paulo falou sobre fraqueza e força espiritual. A verdadeira vitória é em Cristo, não com espadas humanas.",
      "referencias": [
        "Juízes 6-8",
        "Hebreus 11:32",
        "1 Coríntios 1:27",
        "Efésios 6:10"
      ]
    },
    {
      "termo": "Gilgal",
      "definicao": "Lugar de circuncisão espiritual após a travessia do Jordão. Marca de renovação e livramento.",
      "definicaoAdicional": "Em Gilgal, o Senhor removeu o opróbrio do Egito. Jesus remove o opróbrio do pecado. Paulo instruiu sobre novidade de vida. A verdadeira circuncisão é do coração.",
      "referencias": [
        "Josué 5:9",
        "Efésios 4:22",
        "Colossenses 2:11",
        "Romanos 2:29"
      ]
    },
    {
      "termo": "Graça",
      "definicao": "Favor imerecido de Deus. Na Bíblia, graça é dom de Deus, manifestado em Cristo e distribuído aos salvos.",
      "definicaoAdicional": "Jesus é cheio de graça e verdade. Paulo instruiu sobre andar na graça e não na lei. A verdadeira graça transforma e salva. Sem graça, ninguém verá a Deus.",
      "referencias": [
        "João 1:14",
        "Efésios 4:7",
        "Romanos 6:14",
        "Hebreus 4:16"
      ]
    },
    {
      "termo": "Grito",
      "definicao": "Chamada intensa. Na Bíblia, pode ser de socorro, louvor ou julgamento.",
      "definicaoAdicional": "Jesus clamou na cruz. Paulo instruiu sobre clamar dia e noite. Os que clamam em nome de Cristo serão ouvidos. A verdadeira clamação é pelo Espírito Santo.",
      "referencias": [
        "Mateus 27:46",
        "Lucas 18:1",
        "Efésios 6:18",
        "1 Tessalonicenses 5:17"
      ]
    },
    {
      "termo": "Gozo",
      "definicao": "Alegria interior. Na Bíblia, associada à presença de Deus, às boas obras e à salvação.",
      "definicaoAdicional": "Jesus instruiu sobre gozo no céu. Paulo instruiu sobre alegrar-se no Senhor. O verdadeiro gozo não depende de circunstâncias. É fruto do Espírito Santo.",
      "referencias": [
        "Mateus 25:21",
        "Filipenses 4:4",
        "Gálatas 5:22",
        "1 Pedro 1:8"
      ]
    },
    {
      "termo": "Grande Sacerdote",
      "definicao": "Cargo sacerdotal mais elevado no templo judaico. Hoje, Jesus é o único Sumo Sacerdote segundo a ordem de Melquisedeque.",
      "definicaoAdicional": "Jesus é o Grande Sacerdote que intercede por nós. Paulo instruiu sobre novo caminho de santidade. A verdadeira mediação é feita por Cristo. Não precisamos de outro mediador.",
      "referencias": [
        "Hebreus 4:14",
        "Hebreus 7:25",
        "1 Timóteo 2:5",
        "João 14:6"
      ]
    },
    {
      "termo": "Guerra",
      "definicao": "Batalha física ou espiritual. Na Bíblia, os cristãos são chamados a guerra espiritual contra principados e potestades.",
      "definicaoAdicional": "Jesus instruiu sobre não lutar com espada. Paulo instruiu sobre guerra contra inimigos invisíveis. A verdadeira guerra é contra o pecado. A vitória já é nossa em Cristo.",
      "referencias": [
        "Efésios 6:12",
        "Efésiodes 6:11",
        "2 Coríntios 10:4",
        "João 18:36"
      ]
    },
    {
      "termo": "Gigante",
      "definicao": "Homem de grande porte físico. Na Bíblia, representa forças poderosas que só caem por fé e oração.",
      "definicaoAdicional": "Davi derrotou Golias em nome do Senhor. Jesus é maior que qualquer gigante. Paulo instruiu sobre resistir às investidas do maligno. A verdadeira vitória é em Cristo.",
      "referencias": [
        "1 Samuel 17",
        "Salmo 9:13",
        "João 16:33",
        "Efésios 6:10"
      ]
    },
    {
      "termo": "Glória de Deus",
      "definicao": "Manifestação visível e invisível da majestade divina. Encontrada em visões, milagres e na face de Cristo.",
      "definicaoAdicional": "Jesus é a glória de Deus encarnada. Paulo instruiu sobre refletir a glória de Cristo. A verdadeira glória não se busca, mas se revela em Cristo.",
      "referencias": [
        "João 1:14",
        "2 Coríntios 4:6",
        "Efésios 1:18",
        "Isaías 6:3"
      ]
    }
  ]
}