{
  "H": [
    {
      "termo": "Hábil",
      "definicao": "Que tem habilidade ou destreza em alguma arte ou ofício. Na Bíblia, usado para descrever tanto artesãos quanto servos espirituais.",
      "definicaoAdicional": "Jesus era hábil em Seu ministério e ensino. Os escribas e mestres da Lei eram hábeis em interpretar as Escrituras, mas falhavam no coração. Os cristãos devem ser hábeis na Palavra de Deus.",
      "referencias": [
        "Mateus 7:29",
        "Lucas 2:47",
        "Efésios 4:12",
        "Tiago 3:1"
      ]
    },
    {
      "termo": "Hadade",
      "definicao": "Rei edomita inimigo de Salomão, que fugiu para o Egito após a morte de Saul e retornou para afligir Israel durante seu reinado.",
      "definicaoAdicional": "A história de Hadade é breve, mas mostra que Deus levanta adversários contra reinos rebeldes. Ele foi um instrumento de juízo divino contra o pecado de Salomão.",
      "referencias": [
        "1 Reis 11:14-25"
      ]
    },
    {
      "termo": "Hadade-Rimom",
      "definicao": "Cidade síria mencionada por Zacarias como local de luto profético sobre a morte do Messias, quando o povo clamará por Aquele que traspassaram.",
      "definicaoAdicional": "O nome combina 'Hadade' (deus sírio) e 'Rimom' (figueira selvagem), simbolizando falsa religião e arrependimento futuro. Representa o momento em que Israel reconhecerá Jesus como Salvador.",
      "referencias": [
        "Zacarias 12:11"
      ]
    },
    {
      "termo": "Hadadezer",
      "definicao": "Rei de Zobá, inimigo de Israel durante o reinado de Davi. Foi derrotado e teve seus cavalos cortados para uso em guerra santa.",
      "definicaoAdicional": "Hadadezer tentou ajudar os amonitas contra Davi, mas foi vencido. Sua história mostra que não há vitória fora da vontade de Deus, e que reinos hostis são subjugados por Cristo.",
      "referencias": [
        "2 Samuel 8:3-4",
        "1 Crônicas 18:3-4"
      ]
    },
    {
      "termo": "Hades",
      "definicao": "Lugar onde as almas dos mortos habitavam antes da ressurreição de Cristo. No Novo Testamento, descrito como o reino da morte e da sombra.",
      "definicaoAdicional": "Jesus prometeu que as portas do Hades não prevaleceriam contra a Igreja. Após Sua morte, pregou aos espíritos em prisão. Agora, o verdadeiro estado intermediário é o Paraíso.",
      "referencias": [
        "Mateus 16:18",
        "Lucas 16:23",
        "1 Pedro 3:19",
        "Apocalipse 1:18"
      ]
    },
    {
      "termo": "Hagiógrafa",
      "definicao": "Termo hebraico para os livros sagrados do Antigo Testamento, também conhecidos como 'Escritos Sagrados'. Inclui livros como Salmo, Provérbios, Cântico dos Cânticos e outros.",
      "definicaoAdicional": "Junto com a Torá e os Profetas, a Hagiógrafa compõe o Tanakh judaico. Jesus citou toda a Hagiógrafa como autoridade escriturística.",
      "referencias": [
        "Lucas 24:44",
        "Salmos 119",
        "Provérbios 2"
      ]
    },
    {
      "termo": "Hananias",
      "definicao": "Nome comum na Bíblia, referindo-se a várias pessoas. O mais conhecido é o profeta falso que contradisse Jeremias e morreu no mesmo ano.",
      "definicaoAdicional": "Outro Hananias é o homem piedoso que recebeu Ananias e Paulo em Damasco. Jesus também apareceu a um Hananias para instruir sobre o batismo de Paulo.",
      "referencias": [
        "Jeremias 28",
        "Atos 9:10-17",
        "Daniel 5:12"
      ]
    },
    {
      "termo": "Hanum",
      "definicao": "Rei dos amonitas que insultou os emissários de Davi, provocando guerra entre Israel e Amom.",
      "definicaoAdicional": "Seu tratamento cruel ao mensageiro de Davi resultou em derrota completa pelas mãos de Joabe e Urias. Mostra o destino dos que desprezam o povo de Deus.",
      "referencias": [
        "2 Samuel 10",
        "1 Crônicas 19"
      ]
    },
    {
      "termo": "Harã",
      "definicao": "Irmão de Abraão que morreu na terra de Ur dos caldeus. Também uma cidade importante no norte da Mesopotâmica, cenário de batalhas.",
      "definicaoAdicional": "Harã é ancestral de Sara e Ló. Em Gênesis, sua morte precoce mostrou que a bênção de Deus estava com Abraão. A cidade de Harã esteve envolvida em conflitos proféticos.",
      "referencias": [
        "Gênesis 11:27-31",
        "Josué 12:5",
        "Juízes 1:26"
      ]
    },
    {
      "termo": "Harém",
      "definicao": "Conjunto de mulheres que viviam com reis e príncipes orientais, incluindo esposas, concubinas e servidoras.",
      "definicaoAdicional": "Salomão tinha harém grande, o que levou à idolatria. Em Ester, o harém real é palco de escolha divina. Um harém pode ser fonte de sabedoria ou escândalo moral.",
      "referencias": [
        "1 Reis 11:3",
        "Ester 2",
        "Provérbios 5"
      ]
    },
    {
      "termo": "Harpa",
      "definicao": "Instrumento musical usado em louvores, festas e até por reis pagãos. Na Bíblia, é símbolo de adoração e celebração.",
      "definicaoAdicional": "Davi tocava harpa para aliviar Saul de maus espíritos. Jesus será louvado com harpa no céu. A Nova Jerusalém terá música celestial sem harpas carnais.",
      "referencias": [
        "1 Samuel 16:16",
        "Salmos 43:4",
        "Apocalipse 5:8",
        "Apocalipse 14:2"
      ]
    },
    {
      "termo": "Hazael",
      "definicao": "Servo de Ben-Hadade, rei da Síria, que matou seu senhor e tomou o trono, tornando-se inimigo de Israel.",
      "definicaoAdicional": "Deus usou Hazael como instrumento de juízo contra o reino do norte. Eliseu chorou ao saber que ele causaria muitas mortes, mas cumpriu a palavra profética.",
      "referencias": [
        "1 Reis 19:15",
        "2 Reis 8:7-15",
        "Amós 1:3-4"
      ]
    },
    {
      "termo": "Hazor",
      "definicao": "Antiga cidade cananeia conquistada por Josué e posteriormente fortificada por Salomão. Mencionada por Jesus como exemplo de cidade julgada.",
      "definicaoAdicional": "Hazor foi queimada por Josué, mas reconstruída por Salomão. Jesus disse que se Tiro e Sidom tivessem visto os milagres feitos em Cafarnaum, teriam se arrependido como Hazor.",
      "referencias": [
        "Josué 11:10-11",
        "1 Reis 9:15",
        "Mateus 11:23",
        "Lucas 10:13"
      ]
    },
    {
      "termo": "Hebraico",
      "definicao": "Idioma original do Antigo Testamento e língua de Abraão e seus descendentes. Diferente do aramaico, era a língua dos israelitas antigos.",
      "definicaoAdicional": "Jesus e os apóstolos falavam hebraico em contextos religiosos. Paulo defendeu sua identidade hebraica diante dos judeus. A inscrição da cruz foi em hebraico, latim e grego.",
      "referencias": [
        "João 19:20",
        "Atos 21:40",
        "Filipenses 3:5"
      ]
    },
    {
      "termo": "Hebreu",
      "definicao": "Descendente de Heber, filho de Sem. Refere-se aos israelitas e à identidade étnica-religiosa do povo de Deus.",
      "definicaoAdicional": "Paulo se chamava \"hebreu\" para mostrar sua pureza genealógica e zelo pela fé. Os hebreus foram libertos do Egito pelo poder de Deus. Hoje, 'hebreu' refere-se aos judeus e crentes da antiguidade.",
      "referencias": [
        "Êxodo 1:16",
        "Filipenses 3:5",
        "Hebreus 11:23",
        "Atos 6:1"
      ]
    },
    {
      "termo": "Hebrom",
      "definicao": "Cidade de Canaã dada aos filhos de Judá, onde Abraão viveu e onde Davi foi ungido rei de Judá.",
      "definicaoAdicional": "Foi de Hebrom que Davi governou primeiro sete anos antes de ir para Jerusalém. É uma das cidades mais antigas do mundo e símbolo de unidade entre os salvos.",
      "referencias": [
        "Gênesis 37:14",
        "2 Samuel 2:1-4",
        "Josué 14:13",
        "Neemias 11:25"
      ]
    },
    {
      "termo": "Hemã",
      "definicao": "Sábio conselheiro de Golias e poeta inspirado por Deus. Autor de salmos e hinos de sabedoria.",
      "definicaoAdicional": "Hemã é lembrado por sua profunda compreensão da misericórdia de Deus. Seu nome aparece em listas de sábios e músicos do templo.",
      "referencias": [
        "1 Samuel 2:21",
        "1 Crônicas 2:6",
        "Salmos 88:1",
        "1 Crônicas 25:4"
      ]
    },
    {
      "termo": "Hena",
      "definicao": "Localidade situada na Assíria, mencionada como parte do caminho do rio Eufrates. Simboliza exílio e mudança de lugar por causa de opressão.",
      "definicaoAdicional": "É citada em 2 Reis como ponto geográfico da migração de povos. Mostra que Deus move os homens para cumprir Seus propósitos.",
      "referencias": [
        "2 Reis 17:24",
        "Ezequiel 47:16",
        "Josué 19:33"
      ]
    },
    {
      "termo": "Herança",
      "definicao": "Porção recebida por direito, especialmente pelas tribos de Israel. Espiritualmente, é o que Deus reserva para os salvos — a própria presença d'Ele.",
      "definicaoAdicional": "Cristo é nossa herança eterna. A terra prometida era a herança física dos israelitas. Paulo diz que os santos herdarão o reino de Deus.",
      "referencias": [
        "Deuteronômio 12:9",
        "Efésios 1:11",
        "Colossenses 3:24",
        "Apocalipse 21:7"
      ]
    },
    {
      "termo": "Hermom",
      "definicao": "Montanha alta no norte de Israel, mencionada em Salmos como fonte de orvalho para Sião.",
      "definicaoAdicional": "O orvalho do Hermom simboliza unidade e bênção espiritual. Era uma montanha visível de longe, assim como a obra de Cristo é visível a todas as nações.",
      "referencias": [
        "Salmos 133:3",
        "Juízes 3:3",
        "Mateus 16:18"
      ]
    },
    {
      "termo": "Herodes",
      "definicao": "Nome de vários reis da Judeia durante o período romano. O mais conhecido é Herodes, o Grande, que mandou matar as crianças de Belém.",
      "definicaoAdicional": "Herodes Antipas decapitou João Batista. Herodes Agripa I perseguia cristãos e morreu por não glorificar a Deus. Herodes representa o poder político e religioso oposto ao evangelho.",
      "referencias": [
        "Mateus 2:1",
        "Mateus 14:1",
        "Atos 12:23",
        "Lucas 13:31"
      ]
    },
    {
      "termo": "Herodiano",
      "definicao": "Membro de grupo político-judaico aliado aos fariseus, que buscava prender Jesus com perguntas enganosas sobre política e reis.",
      "definicaoAdicional": "Os herodianos apoiavam Herodes e colaboravam com Roma. Tinham interesse político, não religioso. Jesus os confrontou com a pergunta sobre a moeda do imperador.",
      "referencias": [
        "Mateus 22:16",
        "Marcos 12:13",
        "Lucas 20:20"
      ]
    },
    {
      "termo": "Herodias",
      "definicao": "Mulher que deixou seu marido e casou com Herodes Antipas, motivando a morte de João Batista por meio da dança de Salomé.",
      "definicaoAdicional": "Herodias representou a mulher mundana e sensual que influencia líderes para mal. Seu desejo carnal pelo sangue de João reflete o coração endurecido contra Deus.",
      "referencias": [
        "Mateus 14:3",
        "Marcos 6:16-29",
        "Lucas 3:19"
      ]
    },
    {
      "termo": "Heteus",
      "definicao": "Povo cananeu descendente de Hete, inimigo de Israel e relacionado às nações que habitavam a terra prometida.",
      "definicaoAdicional": "Abraão negociou com os heteus para comprar o túmulo de Macpela. Mais tarde, Deus ordenou que Israel expulsasse os heteus por causa de sua impureza e idolatria.",
      "referencias": [
        "Gênesis 23:3-20",
        "Números 13:29",
        "Josué 1:4",
        "Juízes 1:26"
      ]
    },
    {
      "termo": "Heveus",
      "definicao": "Tribo cananeia que habitava a região montanhosa de Seir e outras partes de Canaã. Foram enganados pelos gibeonitas para fazer pacto com Israel.",
      "definicaoAdicional": "Os heveus estavam entre os povos que Israel deveria expulsar, mas que acabaram sendo escravizados como servos. Sua história revela o perigo de convívio com os ímpios.",
      "referencias": [
        "Gênesis 10:17",
        "Josué 9:17",
        "Josué 11:19",
        "Juízes 3:5"
      ]
    },
    {
      "termo": "Hidrópico",
      "definicao": "Doença caracterizada pelo inchaço excessivo do corpo, frequentemente associada à enfermidade física ou à metáfora de orgulho espiritual.",
      "definicaoAdicional": "Jesus curou um hidrópico no sábado, usando-o como exemplo de misericórdia. Paulo também fala de corpos inchados em orgulho, mas vazios de poder espiritual.",
      "referencias": [
        "Lucas 14:2",
        "1 Coríntios 4:18",
        "1 Coríntios 5:2"
      ]
    },
    {
      "termo": "Hino",
      "definicao": "Cântico de louvor e adoração. Na Bíblia, cantar hinos é ato de gratidão e expressão de comunhão com Deus.",
      "definicaoAdicional": "Paulo exorta os cristãos a se ensinarem uns aos outros com hinos, salmos e cânticos espirituais. Jesus e os discípulos cantaram um hino após a Última Ceia.",
      "referencias": [
        "Efésios 5:19",
        "Colossenses 3:16",
        "Mateus 26:30",
        "Hebreus 2:12"
      ]
    },
    {
      "termo": "Hinom",
      "definicao": "Vale de Hinom, local de sacrifícios humanos a Moloc e local de julgamento divino. Mais tarde, passou a simbolizar o inferno — Geena.",
      "definicaoAdicional": "Jesus usou o vale de Hinom como imagem do castigo eterno. Este lugar foi purificado por Josué, mas voltou à idolatria nos dias de Manassés.",
      "referencias": [
        "Josué 15:8",
        "Jeremias 7:31-34",
        "Mateus 5:22",
        "Marcos 9:43"
      ]
    },
    {
      "termo": "Hipopótamo",
      "definicao": "Criatura imensa mencionada em Jó como Behemoth, criada por Deus com força incomparável e habitação nas águas.",
      "definicaoAdicional": "Behemoth simboliza poder criado por Deus. É contrastado com Leviatã (monstro marinho). Ambos ilustram a soberania de Deus sobre o caos natural.",
      "referencias": [
        "Jó 40:15-24",
        "Salmos 104:25-26",
        "Isaías 27:1"
      ]
    },
    {
      "termo": "Hirão",
      "definicao": "Rei de Tiro que ajudou Salomão a construir o Templo, enviando materiais e artesãos especializados.",
      "definicaoAdicional": "Hirão mantinha relações pacíficas com Israel e reconhecia o Senhor como verdadeiro Deus. Sua ajuda material foi abençoada por Deus, que o protegeu de inimigos.",
      "referencias": [
        "1 Reis 5",
        "2 Crônicas 2:3",
        "2 Crônicas 2:13-14"
      ]
    },
    {
      "termo": "História dos Reis de Israel",
      "definicao": "Livros bíblicos que narram a história dos reis de Israel e Judá, desde Saul até o cativeiro babilônico.",
      "definicaoAdicional": "Inclui 1 e 2 Samuel, 1 e 2 Reis, e os paralelos em Crônicas. Esses livros registram tanto vitórias quanto apostasias do povo de Deus, servindo como advertência e exemplo para os cristãos.",
      "referencias": [
        "1 Reis 1-22",
        "2 Reis 1-25",
        "1 Crônicas 10 - 2 Crônicas 36",
        "Lucas 24:44"
      ]
    },
    {
      "termo": "Hofni",
      "definicao": "Filho de Eli e sacerdote de Siló que roubava os sacrifícios do povo e dormia com as mulheres que serviam à entrada do tabernáculo.",
      "definicaoAdicional": "Sua maldade contribuiu para o afastamento de Israel de Siló. Hofni e Fineias foram mortos no mesmo dia, e a arca foi capturada, simbolizando o fim do ministério de sua família.",
      "referencias": [
        "1 Samuel 2:12-17",
        "1 Samuel 4:11",
        "1 Samuel 4:18"
      ]
    },
    {
      "termo": "Holocausto",
      "definicao": "Oferta queimada totalmente no altar como ato de adoração e propiciação. Era o sacrifício mais completo do sistema mosaico.",
      "definicaoAdicional": "Jesus é o holocausto definitivo, oferecendo-Se por nós na cruz. O verdadeiro holocausto é o sacrifício de um coração quebrantado e arrependido.",
      "referencias": [
        "Levítico 1",
        "Salmos 51:19",
        "Romanos 12:1",
        "Efésios 5:2"
      ]
    },
    {
      "termo": "Homem",
      "definicao": "Ser humano criado à imagem e semelhança de Deus. Na Bíblia, chamado a andar em retidão e buscar ao Senhor.",
      "definicaoAdicional": "O homem é chamado de \"filho de Adão\", \"filho do homem\" e \"servo de Deus\". Jesus veio salvar o homem perdido e restaurar sua relação com o Criador.",
      "referencias": [
        "Gênesis 1:26",
        "João 3:6",
        "1 Timóteo 2:4",
        "Efésios 4:24"
      ]
    },
    {
      "termo": "Honra",
      "definicao": "Valor, respeito ou reverência devida a alguém. Na Bíblia, virtude central, especialmente em relação a pais e autoridades espirituais.",
      "definicaoAdicional": "Honrar pai e mãe é mandamento com promessa. Honrar a Deus significa viver em obediência. A falta de honra leva ao endurecimento do coração e à perda de entendimento espiritual.",
      "referencias": [
        "Êxodo 20:12",
        "Provérbios 3:9",
        "Mateus 15:4",
        "Efésios 6:2"
      ]
    },
    {
      "termo": "Honrar",
      "definicao": "Mostrar respeito, valor ou reverência a alguém. Na Bíblia, usado tanto para honrar a Deus quanto aos pais e autoridades.",
      "definicaoAdicional": "Jesus criticou os fariseus por não honrarem seus pais com o dinheiro destinado ao sustento deles. Paulo instruiu os jovens a honrarem a si mesmos como membros do corpo de Cristo.",
      "referencias": [
        "Êxodo 20:12",
        "Mateus 15:4",
        "Efésios 6:2",
        "1 Pedro 2:17"
      ]
    },
    {
      "termo": "Horas",
      "definicao": "Unidade de tempo mencionada em diferentes contextos bíblicos, especialmente em relação à vigilância, trabalho e oportunidade espiritual.",
      "definicaoAdicional": "Jesus alertou que havia doze horas no dia, e que devemos trabalhar enquanto é dia. As 'horas' também podem simbolizar o tempo limitado para decisão espiritual.",
      "referencias": [
        "João 9:4",
        "Mateus 20:1-12",
        "Apocalipse 9:15",
        "Apocalipse 14:7"
      ]
    },
    {
      "termo": "Horeus",
      "definicao": "Povo que habitava a região de Seir antes dos edomitas. Descendente de Hor, habitava regiões montanhosas e foi expulso por Israel.",
      "definicaoAdicional": "Os horeus são mencionados como habitantes originais de Seir. Jacó temia que os horeus o atacassem. Deus prometeu que os horeus seriam destruídos por Israel.",
      "referencias": [
        "Gênesis 14:6",
        "Gênesis 36:20",
        "Deuteronômio 2:12",
        "Deuteronômio 2:22"
      ]
    },
    {
      "termo": "Hosana",
      "definicao": "Palavra hebraica que significa 'salva agora', usada como saudação messiânica por ocasião da entrada triunfal de Jesus em Jerusalém.",
      "definicaoAdicional": "Durante a entrada de Jesus em Jerusalém, multidões gritavam 'hosana', reconhecendo-O como Rei. Hoje, hosana é usada como expressão de louvor e clamor por livramento.",
      "referencias": [
        "Mateus 21:9",
        "Marcos 11:9",
        "João 12:13",
        "Salmos 118:25-26"
      ]
    },
    {
      "termo": "Humildade",
      "definicao": "Qualidade de quem se considera pequeno e servo. Na Bíblia, é exaltada como virtude essencial para receber graça e exaltação divina.",
      "definicaoAdicional": "Jesus é o modelo de humildade, tendo Se tornado servo de todos. Paulo exorta os cristãos a andarem com humildade, pois Deus resiste aos soberbos e dá graça aos humildes.",
      "referencias": [
        "Mateus 11:29",
        "Filipenses 2:5-8",
        "Tiago 4:6",
        "1 Pedro 5:5"
      ]
    }
  ]
}