{
  "H": [
    {
      "termo": "Holofernes",
      "definicao": "General assírio derrotado por Judite. Tipo do inimigo poderoso que é abatido pela fé e coragem de uma mulher.",
      "definicaoAdicional": "A história de Holofernes aparece nos livros apócrifos. Jesus vence os generais espirituais das trevas. Os cristãos vencem pelo sangue do Cordeiro e palavra de seu testemunho.",
      "referencias": [
        "Judite 2-13 (apócrifo)",
        "Apocalipse 12:11",
        "Efésios 6:12",
        "2 Coríntios 10:4"
      ]
    },
    {
      "termo": "Harbona",
      "definicao": "Oficial de Assuero que ajudou a condenar Hamã. Um dos sete conselheiros reais.",
      "definicaoAdicional": "Harbona mostrou justiça na corte pagã. Jesus é o verdadeiro Justo que intercede. Paulo instruiu sobre justiça, amor e fé em Cristo.",
      "referencias": [
        "Ester 1:14",
        "Ester 7:9",
        "Romanos 13:8",
        "1 João 4:7"
      ]
    },
    {
      "termo": "Heber",
      "definicao": "Homem descendente de Midiã que se separou de Balaque para acolher Baraque e Débora. Tipo de quem escolhe estar com o povo de Deus.",
      "definicaoAdicional": "Heber e sua esposa Jael receberam bênçãos por ficarem do lado certo. Jesus instruiu que quem estiver com Ele não pode ser neutro. Paulo exortou a andar com os que seguem a luz.",
      "referencias": [
        "Juízes 4:11",
        "Juízes 4:17-22",
        "Lucas 11:23",
        "Efésios 5:11"
      ]
    },
    {
      "termo": "Herodes",
      "definicao": "Nome de vários governadores romanos durante o período do Novo Testamento. Herodes Antipas decapitou João Batista; Herodes Magno tentou matar Jesus.",
      "definicaoAdicional": "Jesus chamou Herodes de raposa. Paulo instruiu sobre autoridades estabelecidas por Deus. A verdadeira autoridade vem de Cristo, não de tronos terrenos.",
      "referencias": [
        "Mateus 2:16",
        "Lucas 13:32",
        "Romanos 13:1",
        "Mateus 14:1"
      ]
    },
    {
      "termo": "Horebe",
      "definicao": "Outro nome para o Monte Sinai, onde Moisés recebeu as leis de Deus e Elias buscou refúgio após fugir de Jezabel.",
      "definicaoAdicional": "Moisés viu Deus em Horebe. Jesus é o novo mediador da Nova Aliança. Os cristãos têm acesso direto à presença de Deus por meio do Espírito Santo.",
      "referencias": [
        "Êxodo 3:1",
        "1 Reis 19:8",
        "Hebreus 12:18",
        "Atos 7:30"
      ]
    }
  ]
}

{
  "H": [
    {
      "termo": "Hagar",
      "definicao": "Serva egípcia de Sara e mãe de Ismael. Tipo da aliança antiga e escravidão terrena.",
      "definicaoAdicional": "Paulo usou Hagar como tipo da Antiga Aliança em Gálatas. Agar simboliza promessa carnal. Sara representa aliança espiritual e promessa verdadeira. A verdadeira herança é pela fé, não por obras.",
      "referencias": [
        "Gênesis 16",
        "Gálatas 4:24-30",
        "João 8:36",
        "Efésios 2:12"
      ]
    },
    {
      "termo": "Haman",
      "definicao": "Ministro de Assuero que tramou contra os judeus no livro de Ester. Tipo do inimigo que tenta destruir o povo de Deus.",
      "definicaoAdicional": "Haman foi enforcado no próprio patíbulo. Jesus venceu o inimigo na cruz. Paulo instruiu sobre livramento do mal. O verdadeiro livramento vem de Cristo, não de leis humanas.",
      "referencias": [
        "Ester 3-7",
        "Salmo 37:32",
        "Efésios 6:11",
        "Romanos 16:20"
      ]
    },
    {
      "termo": "Hebreu",
      "definicao": "Povo descendente de Heber. Abraão era hebreu. Os cristãos são chamados de 'hebreus' espirituais por seguirem a Cristo.",
      "definicaoAdicional": "Abraão é chamado de hebreu. Paulo também se identificava assim. Jesus é o verdadeiro Hebreu que salva. A identidade espiritual é maior que genealogia física.",
      "referencias": [
        "Gênesis 14:13",
        "Filipenses 3:5",
        "João 19:20",
        "Atos 6:1"
      ]
    },
    {
      "termo": "Heli",
      "definicao": "Antepassado de Jesus segundo a genealogia de Lucas. Também sumo sacerdote que repreendeu seu neto Ofni.",
      "definicaoAdicional": "Heli é ancestral de Jesus. Jesus é o verdadeiro neto de bênçãos espirituais. Paulo instruiu sobre geração santa versus geração rebelde. A verdadeira linhagem é em Cristo.",
      "referencias": [
        "Lucas 3:23",
        "1 Samuel 1:9",
        "Mateus 1:16",
        "Romanos 15:12"
      ]
    },
    {
      "termo": "Heliogábalo",
      "definicao": "Sacerdote romano associado ao culto ao sol. Não mencionado diretamente na Bíblia, mas tipo das religiões falsas e cultos pagãos.",
      "definicaoAdicional": "Jesus é o Sol da Justiça. Paulo instruiu sobre luz e trevas. A verdadeira adoração não é ao sol, mas ao Filho de Deus. Os salvos andam na luz verdadeira.",
      "referencias": [
        "Malaquias 4:2",
        "João 8:12",
        "Efésios 5:8",
        "1 João 1:5"
      ]
    },
    {
      "termo": "Heresia",
      "definicao": "Doutrina falsa ou divisiva. Na Bíblia, condenada por Jesus, Paulo e Pedro.",
      "definicaoAdicional": "Jesus alertou sobre lobos em pele de cordeiro. Paulo instruiu sobre evitar hereges. Pedro falou de falsos mestres. A verdadeira doutrina vem do Espírito Santo.",
      "referencias": [
        "Mateus 7:15",
        "Tito 3:10",
        "2 Pedro 2:1",
        "1 Timóteo 4:1"
      ]
    },
    {
      "termo": "Hermenêutica",
      "definicao": "Arte de interpretar textos, especialmente as Escrituras. Jesus e Paulo ensinaram interpretação correta das escrituras.",
      "definicaoAdicional": "Jesus abriu o entendimento dos discípulos. Paulo instruiu sobre estudar com precisão. A verdadeira interpretação vem pelo Espírito. Quem tem Cristo tem compreensão plena.",
      "referencias": [
        "Lucas 24:45",
        "2 Timóteo 2:15",
        "João 16:13",
        "Efésios 1:18"
      ]
    },
    {
      "termo": "Hermen",
      "definicao": "Pedra de fronteira. Na Bíblia, pode ser tipo de marcos espirituais e limites morais.",
      "definicaoAdicional": "Israel tinha hermens sagrados. Jesus instruiu sobre marcar caminhos retos. Paulo falou de limites espirituais. A verdadeira marca é o selo do Espírito Santo.",
      "referencias": [
        "Jeremias 10:16",
        "Provérbios 22:28",
        "Efésios 1:13",
        "Deuteronômio 19:14"
      ]
    },
    {
      "termo": "Hércules",
      "definicao": "Herói mitológico greco-romano. Tipo de força humana e vaidade religiosa sem fundamento bíblico.",
      "definicaoAdicional": "Jesus é o verdadeiro herói divino. Paulo instruiu sobre não andar conforme o mundo. Os cristãos têm poder espiritual, não carnal. A verdadeira força está em Cristo.",
      "referencias": [
        "Efésios 6:10",
        "2 Coríntios 10:4",
        "Zacarias 4:6",
        "Mateus 11:29"
      ]
    },
    {
      "termo": "Hinário",
      "definicao": "Coleção de hinos e cânticos religiosos. Na Bíblia, tipo de louvor espiritual e edificação mútua.",
      "definicaoAdicional": "Paulo instruiu sobre cantar com o espírito e inteligência. Jesus cantou com Seus discípulos. Os salvos têm canção nova no coração. A verdadeira música é de gratidão a Cristo.",
      "referencias": [
        "Efésios 5:19",
        "Colossenses 3:16",
        "Salmos 96:1",
        "Apocalipse 14:3"
      ]
    },
    {
      "termo": "Hino",
      "definicao": "Cântico de louvor e adoração. Na Bíblia, usado por Paulo como parte do culto espiritual.",
      "definicaoAdicional": "Jesus cantou com Seus discípulos antes da crucificação. Paulo instruiu sobre cantar hinos espirituais. O verdadeiro hino é dado pelo Espírito Santo. Os salvos cantam louvores em novo canto.",
      "referencias": [
        "Mateus 26:30",
        "Efésios 5:19",
        "Apocalipse 5:9",
        "Salmos 98:1"
      ]
    },
    {
      "termo": "Horda",
      "definicao": "Multidão desorganizada. Na Bíblia, usado metaforicamente para exércitos de juízo e também para multidões convertidas.",
      "definicaoAdicional": "Jesus instruiu sobre multidões que o seguiram. Paulo falou sobre multidões que rejeitaram o evangelho. A verdadeira horda é celestial — anjos e santos. Os salvos fazem parte da grande multidão no céu.",
      "referencias": [
        "Mateus 13:33",
        "Apocalipse 7:9",
        "Lucas 12:1",
        "Efésios 6:12"
      ]
    },
    {
      "termo": "Hospitalidade",
      "definicao": "Receber irmãos e estranhos com amor. Incluído nas qualificações de obreiros no Novo Testamento.",
      "definicaoAdicional": "Jesus acolheu pecadores e publicanos. Paulo instruiu sobre hospitalidade. A verdadeira hospitalidade é em Cristo, não em aparência religiosa. Os cristãos devem praticar o amor fraterno.",
      "referencias": [
        "Romano 12:13",
        "1 Pedro 4:9",
        "João 13:35",
        "Tiago 2:15-16"
      ]
    },
    {
      "termo": "Hoste",
      "definicao": "Exército ou multidão celestial. Na Bíblia, hostes celestiais louvam a Deus e servem como guardas espirituais.",
      "definicaoAdicional": "Jesus foi cercado por hostes celestiais. Paulo instruiu sobre batalha contra hostes das trevas. A verdadeira proteção é do exército de Deus. Os cristãos fazem parte do exército celestial.",
      "referencias": [
        "Mateus 26:53",
        "Efésios 6:12",
        "Isaías 6:3",
        "Lucas 2:13"
      ]
    },
    {
      "termo": "Humildade",
      "definicao": "Qualidade de quem se considera pequeno. Jesus é o modelo máximo de humildade e mansidão.",
      "definicaoAdicional": "Jesus instruiu sobre aprender Sua mansidão. Paulo instruiu sobre andar com humildade. A verdadeira posição espiritual começa com humildade. Os humildes serão exaltados.",
      "referencias": [
        "Mateus 11:29",
        "Filipenses 2:3",
        "Tiago 4:6",
        "1 Pedro 5:5"
      ]
    },
    {
      "termo": "Humano",
      "definicao": "Ser criado à imagem e semelhança de Deus. Apesar da queda, redimido por Cristo.",
      "definicaoAdicional": "Jesus veio na forma humana. Paulo instruiu sobre andar como filhos de Deus. A verdadeira humanidade está em Cristo. Os salvos são novas criaturas em Cristo.",
      "referencias": [
        "Gênesis 1:27",
        "João 1:14",
        "2 Coríntios 5:17",
        "Efésios 4:24"
      ]
    },
    {
      "termo": "Hórus",
      "definicao": "Deus egípcio adorado em tempos bíblicos. Tipo de falsa divindade que contrasta com a unicidade de Deus.",
      "definicaoAdicional": "Jesus é o único Caminho, a Verdade e a Vida. Paulo instruiu sobre fugir da idolatria. A verdadeira adoração é em espírito e verdade. Os cristãos não têm outro Senhor além de Cristo.",
      "referencias": [
        "João 14:6",
        "1 Coríntios 8:6",
        "Efésios 5:5",
        "João 4:24"
      ]
    },
    {
      "termo": "Horda",
      "definicao": "Conjunto de pessoas desorganizadas. Na Bíblia, pode representar multidões espirituais ou inimigas.",
      "definicaoAdicional": "Jesus instruiu sobre multidões que o seguiram. Paulo falou sobre multidões que rejeitaram o evangelho. A verdadeira horda é celestial — anjos e salvos no céu. Os cristãos são parte da assembleia invisível de Cristo.",
      "referencias": [
        "Mateus 13:33",
        "Apocalipse 7:9",
        "Lucas 12:1",
        "Efésios 6:12"
      ]
    },
    {
      "termo": "Hinário",
      "definicao": "Coleção de hinos e cânticos religiosos. Na Bíblia, tipo de louvor espiritual e edificação mútua.",
      "definicaoAdicional": "Paulo instruiu sobre cantar com o espírito e inteligência. Jesus cantou com Seus discípulos. O verdadeiro hinário é celestial — os salvos cantam novo canto diante do trono de Deus.",
      "referencias": [
        "Efésios 5:19",
        "Colossenses 3:16",
        "Apocalipse 5:9",
        "Salmos 98:1"
      ]
    },
    {
      "termo": "Hóstia",
      "definicao": "Oferta sacrificial. No Novo Testamento, Jesus é a única hóstia perfeita que tira o pecado do mundo.",
      "definicaoAdicional": "Jesus é a hóstia verdadeira. Paulo instruiu sobre oferecer corpo como sacrifício vivo. A verdadeira oferta é espiritual, não ritual. O sacrifício aceitável é em Cristo.",
      "referencias": [
        "João 1:29",
        "Romanos 12:1",
        "Hebreus 10:10",
        "Efésios 5:2"
      ]
    },
    {
      "termo": "Habilidade",
      "definicao": "Capacidade de fazer algo com destreza. Na Bíblia, habilidades espirituais são dons do Espírito Santo.",
      "definicaoAdicional": "Jesus era hábil em palavra e obra. Paulo instruiu sobre dons espirituais. A verdadeira habilidade é em Cristo, não em técnica humana. Os salvos são capacitados pelo Alto.",
      "referencias": [
        "Lucas 2:52",
        "1 Coríntios 12:4",
        "Efésios 4:7",
        "Atos 1:8"
      ]
    }
  ]
}