{
  "I": [
    {
      "termo": "Ibneias",
      "definicao": "Hebraico: 'Jeová edifica'. Nome simbólico relacionado à construção espiritual e ao propósito divino.",
      "definicaoAdicional": "Deus é o verdadeiro construtor da vida. Jesus instruiu sobre construir casa sobre rocha. Paulo falou de edificação mútua. A verdadeira construção é em Cristo, não em obras humanas.",
      "referencias": [
        "Mateus 7:24",
        "Efésios 2:20",
        "1 Pedro 2:5",
        "Salmo 127:1"
      ]
    },
    {
      "termo": "Ibnijas",
      "definicao": "Hebraico: 'Jeová edifica'. Tipo de quem reconhece que tudo vem de Deus e depende Dele.",
      "definicaoAdicional": "Paulo instruiu que ninguém se edifica sozinho. Jesus é o fundamento da edificação espiritual. Os cristãos são chamados a edificar-se mutuamente. A verdadeira edificação vem do Alto.",
      "referencias": [
        "Efésios 2:20",
        "1 Tessalonicenses 5:11",
        "Romanos 15:2",
        "Colossenses 2:7"
      ]
    },
    {
      "termo": "Ibrahim",
      "definicao": "Nome hebraico que significa 'pai da multidão'. Versão árabe de Abraão.",
      "definicaoAdicional": "Abraão foi pai da multidão de crentes. Jesus é o verdadeiro pai da multidão redimida. Paulo instruiu sobre fé em Cristo. A verdadeira identidade espiritual vem por meio de Cristo.",
      "referencias": [
        "Gênesis 17:5",
        "João 8:39",
        "Romano 4:16",
        "Gálatas 3:29"
      ]
    },
    {
      "termo": "Ibrí",
      "definicao": "Hebraico: 'atravessar', 'passar além'. Refere-se aos hebreus — povo que atravessou rios e barreiras por fé.",
      "definicaoAdicional": "Abraão era hebreu, assim como Paulo. Jesus é o verdadeiro Ibrí que passou da morte à vida. Os cristãos também atravessam do pecado à salvação. A verdadeira travessia é espiritual.",
      "referencias": [
        "Gênesis 14:13",
        "Filipenses 3:5",
        "João 5:24",
        "Efésios 2:1"
      ]
    },
    {
      "termo": "Ibsa",
      "definicao": "Hebraico: 'ilustre' ou 'nobre'. Representa posição espiritual elevada concedida pela graça de Deus.",
      "definicaoAdicional": "Jesus eleva os humildes. Paulo instruiu sobre posição celestial em Cristo. A verdadeira nobreza é espiritual, não carnal. Os salvos são realeza espiritual.",
      "referencias": [
        "Lucas 1:52",
        "Efésios 2:6",
        "1 Pedro 2:9",
        "Apocalipse 1:6"
      ]
    },
    {
      "termo": "Ibsão",
      "definicao": "Hebraico: 'alegre' ou 'agradável'. Tipo da alegria espiritual e comunhão com Deus.",
      "definicaoAdicional": "Jesus trouxe a verdadeira alegria. Paulo instruiu sobre alegrar-se sempre no Senhor. A verdadeira alegria está em Cristo, não em circunstâncias passageiras.",
      "referencias": [
        "Filipenses 4:4",
        "João 15:11",
        "Salmos 16:11",
        "Provérbios 17:22"
      ]
    },
    {
      "termo": "Ibzã",
      "definicao": "Hebraico: 'esplêndido' ou 'brilhante'. Tipo da glória de Deus e do brilho dos salvos.",
      "definicaoAdicional": "Jesus é o Sol da Justiça. Paulo instruiu sobre andar na luz. Os cristãos refletem a glória de Cristo. A verdadeira luz não é nossa, mas dEle.",
      "referencias": [
        "Malaquias 4:2",
        "João 8:12",
        "Efésios 5:8",
        "2 Coríntios 3:18"
      ]
    },
    {
      "termo": "Icabô",
      "definicao": "Hebraico: 'Onde está a glória?' Usado quando a arca do pacto foi perdida e a glória de Deus parecia ter desaparecido de Israel.",
      "definicaoAdicional": "A pergunta 'onde está a glória?' ainda ecoa hoje. Jesus é a verdadeira glória de Deus. Paulo instruiu sobre manifestação da glória. A verdadeira glória habita em Cristo.",
      "referencias": [
        "1 Samuel 4:21",
        "João 1:14",
        "Efésios 3:10",
        "Colossenses 1:27"
      ]
    },
    {
      "termo": "Icabode",
      "definicao": "Filho de Finéias, cujo nascimento foi marcado pela perda da arca de Deus e pela morte de seu sogro Eli. Tipo da perda de poder espiritual por causa da rebeldia.",
      "definicaoAdicional": "A glória se foi de Israel. Jesus restaura a glória perdida. Paulo instruiu sobre não perder a coroa espiritual. A verdadeira glória está em Cristo, não em aparências religiosas.",
      "referencias": [
        "1 Samuel 4:22",
        "Ezequiel 10:18",
        "Efésios 6:11",
        "Apocalipse 3:11"
      ]
    },
    {
      "termo": "Icaro",
      "definicao": "Personagem mitológico que tentou voar com asas de cera e caiu por orgulho e ambição. Tipo do homem que busca autoexaltação e cai na apostasia.",
      "definicaoAdicional": "Icaro representa vaidade humana. Jesus instruiu sobre andar na humildade. Paulo alertou sobre soberba. A verdadeira ascensão é em Cristo, não em autoexaltação.",
      "referencias": [
        "Provérbios 16:18",
        "Mateus 23:12",
        "Efésios 4:2",
        "1 Pedro 5:5"
      ]
    },
    {
      "termo": "Iconio",
      "definicao": "Cidade visitada por Paulo e Barnabé durante suas viagens missionárias. Local de resistência e bênçãos espirituais.",
      "definicaoAdicional": "Em Iconio, Paulo pregou com poder e enfrentou oposição. Jesus instruiu sobre perseverança. Paulo exortou sobre lugares de missão e trabalho. A verdadeira cidade é celestial.",
      "referencias": [
        "Atos 14:1-6",
        "Mateus 10:23",
        "Romanos 15:20",
        "Apocalipse 21:2"
      ]
    },
    {
      "termo": "Idolatria",
      "definicao": "Adoração a ídolos. Condenada por Paulo e Jesus como inimiga da verdadeira adoração.",
      "definicaoAdicional": "Paulo instruiu sobre fugir da idolatria. Jesus é o único caminho. Os cristãos são templo do Espírito Santo. A verdadeira adoração é em espírito e verdade.",
      "referencias": [
        "Efésios 5:5",
        "João 4:24",
        "1 João 5:21",
        "1 Coríntios 10:14"
      ]
    },
    {
      "termo": "Identidade Espiritual",
      "definicao": "Reconhecimento de quem somos em Cristo. Baseado na nova criação e na filiação divina.",
      "definicaoAdicional": "Jesus é a verdadeira Identidade. Paulo instruiu sobre andar como filhos da luz. A verdadeira identidade não é carnal, mas espiritual. Quem crê em Cristo tem nova identidade no Reino.",
      "referencias": [
        "2 Coríntios 5:17",
        "Efésios 5:8",
        "João 1:12",
        "Efésios 2:19"
      ]
    },
    {
      "termo": "Imagem de Deus",
      "definicao": "Homem criado à imagem e semelhança de Deus. Na queda, essa imagem foi danificada, mas restaurada em Cristo.",
      "definicaoAdicional": "Jesus é a expressa imagem do caráter de Deus. Paulo instruiu sobre ser transformado na imagem de Cristo. A verdadeira identidade começa com a imagem restaurada. A nova criatura reflete novamente a imagem de Cristo.",
      "referencias": [
        "Gênesis 1:27",
        "Hebreus 1:3",
        "2 Coríntios 3:18",
        "Colossenses 3:10"
      ]
    },
    {
      "termo": "Incrédulo",
      "definicao": "Pessoa que não crê. Na Bíblia, Jesus e Paulo instruíram sobre como lidar com incrédulos e como a verdade liberta os cativos da incredulidade.",
      "definicaoAdicional": "Jesus instruiu sobre testemunhar aos incrédulos. Paulo falou que o amor de Cristo nos obriga a pregar. A verdadeira conversão vem pelo Espírito Santo. Os incrédulos precisam ouvir o evangelho.",
      "referencias": [
        "João 20:27",
        "Mateus 11:20",
        "2 Coríntios 5:11",
        "1 Pedro 3:1"
      ]
    },
    {
      "termo": "Inferno",
      "definicao": "Lugar de condenação eterna. Mencionado por Jesus como destino dos que rejeitam a salvação.",
      "definicaoAdicional": "Jesus advertiu sobre o inferno como lugar de choro e ranger de dentes. Paulo instruiu sobre juízo final. A verdadeira salvação está em Cristo. Os que crêem em Jesus nunca verão o inferno.",
      "referencias": [
        "Mateus 5:22",
        "Marcos 9:43",
        "Lucas 16:23",
        "Apocalipse 20:15"
      ]
    },
    {
      "termo": "Iniquidade",
      "definicao": "Prática de injustiça. Na Bíblia, condenada como obra da carne e contraste com justiça de Cristo.",
      "definicaoAdicional": "Jesus instruiu sobre praticar a iniquidade ou a vontade do Pai. Paulo falou sobre lei do pecado na carne. A verdadeira liberdade vem de Cristo. Quem vive em Cristo pratica justiça, não iniquidade.",
      "referencias": [
        "Mateus 7:23",
        "Romanos 6:19",
        "Efésios 4:22",
        "1 João 3:4"
      ]
    },
    {
      "termo": "Inspiração",
      "definicao": "Dom ou revelação vinda de Deus. Na Bíblia, inspiração é associada à Palavra de Deus e ao Espírito Santo.",
      "definicaoAdicional": "Toda Escritura é inspirada por Deus. Paulo instruiu sobre buscar dons espirituais. A verdadeira inspiração vem do Alto. Os que seguem o Espírito têm pensamentos iluminados.",
      "referencias": [
        "2 Timóteo 3:16",
        "Efésios 6:17",
        "João 16:13",
        "1 Coríntios 2:13"
      ]
    },
    {
      "termo": "Inveja",
      "definicao": "Desejo malicioso do bem alheio. Condenada por Jesus e Paulo como obra da carne.",
      "definicaoAdicional": "Jesus instruiu sobre não invejar os ricos. Paulo falou de inveja como fruto do egoísmo. A verdadeira alegria é compartilhar. O Espírito Santo produz contentamento, não inveja.",
      "referencias": [
        "Mateus 27:18",
        "Gálatas 5:21",
        "Tiago 3:14",
        "1 Pedro 2:1"
      ]
    },
    {
      "termo": "Ira",
      "definicao": "Raiva intensa. Na Bíblia, ira humana traz consequências, mas a ira de Deus é justa e santa.",
      "definicaoAdicional": "Jesus instruiu sobre não guardar ira. Paulo falou sobre deixar a ira e não dar lugar ao diabo. A verdadeira vitória é andar em mansidão. O Espírito Santo substitui ira por domínio próprio.",
      "referencias": [
        "Efésios 4:31",
        "Tiago 1:19",
        "Gálatas 5:22",
        "Provérbios 15:1"
      ]
    }
  ]
}