{
  "J": [
    {
      "termo": "Jacó",
      "definicao": "Filho de Isaac e Rebeca, pai das doze tribos de Israel. Seu nome foi mudado para Israel por Deus.",
      "definicaoAdicional": "Jacó representa a luta espiritual e transformação divina. Jesus instruiu sobre verdadeira identidade em Deus. Paulo falou sobre filhos da promessa. A verdadeira bênção vem de Cristo, não de genealogia carnal.",
      "referencias": [
        "Gênesis 25-35",
        "Romanos 9:13",
        "Efésios 3:6",
        "Mateus 1:2"
      ]
    },
    {
      "termo": "Jacob",
      "definicao": "Forma grega de Jacó. Usada no Novo Testamento para se referir ao patriarca ou à sua descendência espiritual.",
      "definicaoAdicional": "Paulo menciona Jacob como tipo do povo de Deus. Jesus é o verdadeiro Filho de Jacob. A verdadeira linhagem é espiritual, não carnal. Os salvos são chamados 'descendência de Jacob'.",
      "referencias": [
        "Lucas 1:55",
        "Atos 7:42",
        "Apocalipse 21:12",
        "Isaías 43:1"
      ]
    },
    {
      "termo": "Jael",
      "definicao": "Mulher corajosa que matou Sísera, general cananeu, com um prego e martelo. Tipo de fé ativa e decisão contra inimigos espirituais.",
      "definicaoAdicional": "Jael usou instrumentos simples para livrar Israel. Jesus vence gigantes com palavra. Paulo instruiu sobre armas espirituais. O Espírito Santo dá coragem e vitória contínua.",
      "referencias": [
        "Juízes 4:17-22",
        "Juízes 5:24-27",
        "Efésios 6:11",
        "2 Coríntios 10:4"
      ]
    },
    {
      "termo": "Jafé",
      "definicao": "Filho de Noé e ancestral de povos europeus e asiáticos. Representa a promessa de multiplicação após o dilúvio.",
      "definicaoAdicional": "Jafé teve abençoado por Noé. Jesus é o verdadeiro Jafé — aquele que traz bênçãos às nações. Paulo instruiu sobre evangelização entre todos povos. A verdadeira herança é em Cristo, não em raça ou linhagem.",
      "referencias": [
        "Gênesis 9:27",
        "Gênesis 10:2",
        "Romanos 15:16",
        "Apocalipse 7:9"
      ]
    },
    {
      "termo": "Jairo",
      "definicao": "Líder da sinagoga que buscou Jesus para ressuscitar sua filha. Tipo de homem que busca a Cristo em desespero e encontra vida.",
      "definicaoAdicional": "Jesus levantou a filha de Jairo com uma palavra. Paulo instruiu sobre não temer, mas crer. A verdadeira fé não duvida, mas clama. Quem busca a Cristo encontra cura completa.",
      "referencias": [
        "Marcos 5:22-43",
        "Lucas 8:41-56",
        "Romanos 10:13",
        "Mateus 9:29"
      ]
    },
    {
      "termo": "Jasom",
      "definicao": "Homem em Tessalônica que hospedou Paulo e Barnabé durante perseguição. Tipo de hospitalidade cristã em meio à pressão externa.",
      "definicaoAdicional": "Jasom serviu aos apóstolos com coragem. Jesus instruiu sobre receber irmãos com amor. Paulo exaltou a hospitalidade. A verdadeira segurança vem em Cristo, não em circunstâncias.",
      "referencias": [
        "Atos 17:5-9",
        "Romanos 12:13",
        "Hebreus 13:2",
        "1 Pedro 4:9"
      ]
    },
    {
      "termo": "Javé",
      "definicao": "Nome sagrado de Deus, significando 'Eu sou o que sou'. Revelado a Moisés no Monte Horebe.",
      "definicaoAdicional": "Javé é o Nome inefável de Deus. Jesus disse 'Eu Sou' — revelando Sua divindade. Paulo instruiu sobre o único Senhor. A verdadeira identidade divina está em Cristo.",
      "referencias": [
        "Êxodo 3:14",
        "João 8:58",
        "Efésios 4:6",
        "Apocalipse 1:8"
      ]
    },
    {
      "termo": "Jefté",
      "definicao": "Juiz de Gileade que fez voto imprudente e sacrificou sua filha. Tipo de quem age sem sabedoria espiritual.",
      "definicaoAdicional": "Jefté venceu inimigos, mas errou no voto. Jesus instruiu sobre palavras da boca que contaminam. Paulo alertou sobre voto insensato. A verdadeira direção vem pelo Espírito Santo.",
      "referencias": [
        "Juízes 11",
        "Mateus 15:11",
        "Eclesiastes 5:4",
        "Tiago 5:12"
      ]
    },
    {
      "termo": "Jeremias",
      "definicao": "Profeta choroso de Deus, conhecido como 'o profeta do coração partido'. Preparado desde o ventre para falar contra as nações.",
      "definicaoAdicional": "Jeremias clamou por justiça e arrependimento. Jesus também chorou por Jerusalém. Paulo instruiu sobre compaixão e oração. O verdadeiro intercessor é Cristo, não homens.",
      "referencias": [
        "Jeremias 1",
        "Mateus 23:37",
        "Lucas 19:41",
        "Hebreus 7:25"
      ]
    },
    {
      "termo": "Jerusalém",
      "definicao": "Cidade santa onde ficava o Templo e onde Jesus morreu e ressuscitou. Tipo da cidade celestial futura.",
      "definicaoAdicional": "Jesus chorou por Jerusalém. Paulo falou de Nova Jerusalém. A verdadeira cidade é celestial. Os salvos são cidadãos do céu, não apenas da terra.",
      "referencias": [
        "Mateus 23:37",
        "Apocalipse 21:2",
        "Lucas 19:41",
        "Filipenses 3:20"
      ]
    },
    {
      "termo": "Jesus",
      "definicao": "Messias, Salvador do mundo e Filho de Deus. Único caminho, verdade e vida. Cumpriu a Lei, pagou pelos pecados e ressuscitou dentre os mortos.",
      "definicaoAdicional": "Jesus é o Caminho, a Verdade e a Vida. Paulo instruiu sobre fé em Cristo. A verdadeira salvação está nEle. Em nenhum outro há salvação.",
      "referencias": [
        "João 14:6",
        "Mateus 1:21",
        "Atos 4:12",
        "Efésios 2:8"
      ]
    },
    {
      "termo": "Judas",
      "definicao": "Um dos discípulos de Jesus e nome de traidor que O entregou por trinta moedas de prata.",
      "definicaoAdicional": "Jesus escolheu Judas, mas ele não perseverou. Paulo instruiu sobre discernir falsos mestres. Os que traem a aliança são condenados. A verdadeira lealdade vem do Espírito Santo.",
      "referencias": [
        "Mateus 26:14-16",
        "João 12:4",
        "Atos 1:16-19",
        "Hebreus 6:6"
      ]
    },
    {
      "termo": "Judeus",
      "definicao": "Povo escolhido de Deus, descendente de Abraão, Isaac e Jacó. Instrumento de revelação e história redentora.",
      "definicaoAdicional": "Jesus veio primeiro aos judeus. Paulo instruiu sobre zelo sem conhecimento. A verdadeira eleição é espiritual, não carnal. Os verdadeiros judeus são os da nova aliança.",
      "referencias": [
        "Romanos 9:4",
        "João 1:11",
        "Romanos 2:28-29",
        "Gálatas 6:16"
      ]
    },
    {
      "termo": "Juízo",
      "definicao": "Decisão ou sentença de Deus. Na Bíblia, pode ser juízo presente (correção) ou juízo final (condenação ou salvação).",
      "definicaoAdicional": "Deus julga Seu povo para santificá-lo. Jesus instruiu sobre não julgar conforme aparência, mas com reta justiça. Paulo instruiu sobre autojuízo. O verdadeiro juiz é Cristo, não os homens.",
      "referencias": [
        "1 Pedro 4:17",
        "João 7:24",
        "1 Coríntios 11:31",
        "Apocalipse 20:12"
      ]
    },
    {
      "termo": "Julgamento",
      "definicao": "Processo de avaliação moral e espiritual. Na Bíblia, Jesus instruiu sobre não julgar com hipocrisia e Paulo sobre julgamento espiritual.",
      "definicaoAdicional": "Jesus instruiu sobre julgar com reta justiça. Paulo falou de julgamento espiritual. Os salvos serão julgados segundo obras. A verdadeira justiça vem de Cristo, não de aparência religiosa.",
      "referencias": [
        "João 7:24",
        "1 Coríntios 2:15",
        "2 Coríntios 5:10",
        "Efésios 5:11"
      ]
    },
    {
      "termo": "Justiça",
      "definicao": "Qualidade de quem vive em retidão diante de Deus. Jesus é a própria Justiça de Deus imputada aos crentes.",
      "definicaoAdicional": "Jesus instruiu sobre buscar a justiça de Deus. Paulo falou de justiça pela fé. A verdadeira justiça não é nossa, mas de Cristo. Os justificados vivem por fé, não por obras.",
      "referencias": [
        "Mateus 5:6",
        "Romanos 3:22",
        "Filipenses 3:9",
        "Gálatas 5:5"
      ]
    },
    {
      "termo": "Justificação",
      "definicao": "Declaração legal de inocência diante de Deus, concedida aos que crêem em Jesus Cristo.",
      "definicaoAdicional": "Paulo ensinou que somos justificados pela fé. Jesus é o Justo que morreu pelos injustos. A verdadeira justificação vem pela graça, não pelas obras da lei.",
      "referencias": [
        "Romanos 5:1",
        "Tito 3:7",
        "Efésios 2:8",
        "1 Timóteo 2:6"
      ]
    },
    {
      "termo": "Jubileu",
      "definicao": "Ano de libertação e restauração econômica e social. Tipo da liberdade espiritual oferecida por Cristo.",
      "definicaoAdicional": "Jesus pregou o ano aceitável do Senhor. Paulo instruiu sobre liberdade em Cristo. A verdadeira libertação é espiritual. Jesus trouxe o Jubileu eterno.",
      "referencias": [
        "Levítico 25",
        "Lucas 4:19",
        "João 8:36",
        "Efésios 1:7"
      ]
    },
    {
      "termo": "Jumento",
      "definicao": "Animal usado por Jesus na entrada triunfal em Jerusalém. Simboliza mansidão e serviço humilde.",
      "definicaoAdicional": "Jesus entrou montado num jumento, não num cavalo de guerra. Paulo instruiu sobre andar com mansidão. O verdadeiro reino não vem com orgulho, mas com humildade. A verdadeira força está em Cristo.",
      "referencias": [
        "Mateus 21:5",
        "Zacarias 9:9",
        "Filipenses 2:8",
        "Mateus 11:29"
      ]
    },
    {
      "termo": "Júnias",
      "definicao": "Mencionado por Paulo como parente e servo notável. Pode ter sido mulher ou homem missionário reconhecido como apóstolo.",
      "definicaoAdicional": "Paulo elogia Júnias como servo(a) em Cristo. Jesus instruiu sobre valorizar servos fiéis. A verdadeira notabilidade é espiritual, não carnal. Todos os salvos são chamados para obra missionária.",
      "referencias": [
        "Romanos 16:7",
        "Mateus 25:34",
        "1 Coríntios 12:28",
        "Efésios 4:11"
      ]
    },
    {
      "termo": "Junto",
      "definicao": "Palavra que indica proximidade física ou espiritual. Na Bíblia, os salvos são feitos assentar-se em Cristo nas alturas.",
      "definicaoAdicional": "Jesus estava junto com Seus discípulos. Paulo instruiu sobre andar com os que seguem a luz. A verdadeira junção é com Cristo, não com sistemas carnais. Os que andam com Cristo são chamados de coisas celestiais.",
      "referencias": [
        "Efésios 2:6",
        "Colossenses 3:1",
        "João 1:1",
        "Efésios 5:2"
      ]
    },
    {
      "termo": "Junto com Cristo",
      "definicao": "Expressão teológica que indica posição espiritual dos salvos em Cristo, incluindo redenção, justificação e ressurreição espiritual.",
      "definicaoAdicional": "Os cristãos são salvos, ressuscitados e assentados com Cristo. Jesus instruiu sobre permanecer Nele. Paulo falou de união mística com Cristo. A verdadeira posição espiritual é em Cristo, não em rituais.",
      "referencias": [
        "Efésios 2:5-6",
        "Colossenses 3:3",
        "João 15:4",
        "Efésios 1:20"
      ]
    },
    {
      "termo": "Juízo Final",
      "definicao": "Julgamento universal no fim dos tempos. Os salvos têm vida eterna; os perdidos, condenação eterna.",
      "definicaoAdicional": "Jesus será Juiz no dia final. Paulo instruiu sobre temer o dia do juízo. A verdadeira segurança é estar em Cristo. Quem crê tem passado limpo, presente redimido e futuro garantido.",
      "referencias": [
        "Mateus 25:31-46",
        "Atos 17:31",
        "Romanos 14:10",
        "Apocalipse 20:11-15"
      ]
    },
    {
      "termo": "Juro",
      "definicao": "Promessa solene. Na Bíblia, Jesus instruiu sobre juramentos e Paulo sobre palavras edificantes.",
      "definicaoAdicional": "Jesus proibiu juramentos vazios. Paulo instruiu sobre palavras boas e úteis. O verdadeiro juramento é o de Deus, não humano. A Palavra de Deus é sim e amém.",
      "referencias": [
        "Mateus 5:37",
        "Efésios 4:29",
        "2 Coríntios 1:20",
        "Tito 3:9"
      ]
    },
    {
      "termo": "Júbilo",
      "definicao": "Alegria intensa. Na Bíblia, associada à salvação, milagres e vitória espiritual.",
      "definicaoAdicional": "Jesus instruiu sobre alegrar-se no Espírito. Paulo falou de gozo no Senhor. O verdadeiro júbilo está em Cristo, não em circunstâncias passageiras. Os salvos têm júbilo mesmo em tribulação.",
      "referencias": [
        "Lucas 1:14",
        "Lucas 2:10",
        "Filipenses 4:4",
        "1 Pedro 1:8"
      ]
    },
    {
      "termo": "Judeia",
      "definicao": "Região sul de Israel, berço do povo hebreu e local do ministério de Jesus. Tipo da terra da promessa espiritual.",
      "definicaoAdicional": "Jesus pregou em Judeia. Paulo instruiu sobre resistência do povo judeu ao evangelho. A verdadeira Judeia é espiritual. Os salvos são habitantes da terra celestial.",
      "referencias": [
        "Mateus 19:1",
        "João 11:7",
        "Romano 2:29",
        "Efésios 2:12"
      ]
    },
    {
      "termo": "Jovens",
      "definicao": "Pessoas jovens. Na Bíblia, podem ser tipos de vigor espiritual ou rebeldia carnal.",
      "definicaoAdicional": "Jesus instruiu jovens a andarem na verdade. Paulo falou de jovens e velhos na fé. A verdadeira juventude espiritual renova-se diariamente. O Espírito Santo capacita todos os idosos e jovens.",
      "referencias": [
        "Provérbios 20:29",
        "2 Coríntios 4:16",
        "João 1:14",
        "Joel 2:28"
      ]
    },
    {
      "termo": "Jornada",
      "definicao": "Caminho percorrido. Na Bíblia, tipo da jornada espiritual do povo de Deus.",
      "definicaoAdicional": "Israel andou 40 anos no deserto. Paulo instruiu sobre andar no Espírito. Jesus é o Caminho. Os salvos andam na jornada da fé até a pátria celestial.",
      "referencias": [
        "Neemias 9:21",
        "Efésios 4:1",
        "João 14:6",
        "Filipenses 3:14"
      ]
    }
  ]
}