
{
  "K": [
    {
      "termo": "Kaled",
      "definicao": "Hebraico: 'aquele que é imortal' ou 'permanente'. Tipo da eternidade de Deus e promessa de vida eterna.",
      "definicaoAdicional": "Jesus é o Imortal que dá vida aos mortos. Paulo instruiu sobre incorrupção nos salvos. A verdadeira imortalidade está em Cristo. Os que crêem têm vida eterna desde agora.",
      "referencias": [
        "João 6:50",
        "1 Timóteo 1:17",
        "Romanos 2:7",
        "2 Timóteo 1:10"
      ]
    },
    {
      "termo": "Kalei",
      "definicao": "Hebraico: 'pouco estimado' ou 'rejeitado'. Tipo do Messias rejeitado pelos Seus próprios.",
      "definicaoAdicional": "Jesus foi pouco estimado por Israel. Paulo falou de Cristo como pedra rejeitada. A verdadeira estima vem de Deus, não dos homens. Quem é rejeitado por homens é aceito por Cristo.",
      "referencias": [
        "Isaías 53:3",
        "Mateus 27:22",
        "Atos 4:11",
        "Efésios 2:19"
      ]
    },
    {
      "termo": "Kalil",
      "definicao": "Hebraico: 'amigo íntimo' ou 'próximo'. Tipo da proximidade com Deus oferecida através de Cristo.",
      "definicaoAdicional": "Deus chamou Abraão de 'meu amigo'. Jesus chamou Seus discípulos de amigos. A verdadeira amizade com Deus vem pela obediência. O Espírito Santo nos faz amigos de Deus.",
      "referencias": [
        "Isaías 41:8",
        "João 15:15",
        "Tiago 2:23",
        "Efésios 2:13"
      ]
    },
    {
      "termo": "Kalypto",
      "definicao": "Termo grego usado na Septuaginta para 'cobrir' ou 'ocultar', muitas vezes associado à presença divina oculta por nuvens ou véus.",
      "definicaoAdicional": "Moisés foi coberto por nuvem no monte. Jesus se escondeu de multidões quando necessário. Paulo instruiu sobre revelação gradual. A verdadeira revelação vem pelo Espírito Santo.",
      "referencias": [
        "Êxodo 24:15",
        "1 Reis 19:13",
        "João 8:59",
        "Efésios 1:18"
      ]
    },
    {
      "termo": "Karen",
      "definicao": "Hebraico: 'aquela que tem graça' ou 'delicadeza'. Tipo da beleza interior e favor divino.",
      "definicaoAdicional": "Beleza verdadeira vem do coração regenerado. Jesus é graça encarnada. Paulo instruiu sobre favor de Deus independentemente de aparência. A verdadeira delicadeza é espiritual.",
      "referencias": [
        "Provérbios 31:30",
        "Efésios 4:32",
        "Gênesis 6:8",
        "Lucas 1:28"
      ]
    },
    {
      "termo": "Karin",
      "definicao": "Hebraico: 'aquela que tem graça', tipo da favor divino e pureza interior.",
      "definicaoAdicional": "A verdadeira favorita diante de Deus é a alma que busca Sua face. Jesus é o favor de Deus ao mundo. Paulo instruiu sobre sermos aceitos em Cristo. A verdadeira graça transforma vidas.",
      "referencias": [
        "Salmo 45:2",
        "João 1:14",
        "Efésios 1:6",
        "2 Coríntios 5:20"
      ]
    },
    {
      "termo": "Kathia",
      "definicao": "Hebraico: 'nobre', 'pura' ou 'imaculada'. Tipo da santidade exigida para ver a Deus.",
      "definicaoAdicional": "Jesus instruiu sobre pureza de coração. Paulo instruiu sobre vestes brancas dos salvos. A verdadeira nobreza é espiritual, não carnal. Os salvos são lavados no sangue do Cordeiro.",
      "referencias": [
        "Mateus 5:8",
        "Apocalipse 3:4",
        "1 João 3:3",
        "Apocalipse 7:14"
      ]
    },
    {
      "termo": "Keára",
      "definicao": "Hebraico: 'prato' ou 'bandeja sagrada'. Usado em rituais judaicos, especialmente no Sêder da Páscoa.",
      "definicaoAdicional": "O Sêder simboliza libertação. Jesus instituiu a Ceia Nova. Paulo instruiu sobre comer dignamente. A verdadeira ceia é a do Cordeiro Pascal — Jesus.",
      "referencias": [
        "Êxodo 12",
        "1 Coríntios 11:23-26",
        "Apocalipse 19:9",
        "João 6:53"
      ]
    },
    {
      "termo": "Kedar",
      "definicao": "Hebraico: 'negro' ou 'escuro'. Nome de uma tribo descendente de Ismael e tipo das trevas que precisam da luz de Cristo.",
      "definicaoAdicional": "Kedar representa povos distantes da promessa. Jesus veio como luz para as trevas. Paulo instruiu sobre andar na luz. A verdadeira salvação traz luz às tribos mais distantes.",
      "referencias": [
        "Gênesis 25:13",
        "Isaías 42:5",
        "João 1:5",
        "Efésios 5:8"
      ]
    },
    {
      "termo": "Keila",
      "definicao": "Hebraico: 'fortaleza' ou 'lugar seguro'. Cidade fortificada mencionada em 1 Samuel e Josué.",
      "definicaoAdicional": "David protegeu Keila, mas foi traído. Jesus é a verdadeira Fortaleza. Paulo instruiu sobre refúgio seguro. A verdadeira segurança espiritual está em Cristo, não em muros humanos.",
      "referencias": [
        "1 Samuel 23:1-13",
        "Salmos 18:2",
        "Efésios 6:11",
        "Provérbios 10:15"
      ]
    },
    {
      "termo": "Kemuel",
      "definicao": "Hebraico: 'congregação de Deus' ou 'povo de Deus'. Mencionado como nome próprio em Números e também em genealogias espirituais.",
      "definicaoAdicional": "Kemuel significa povo reunido de Deus. Jesus instruiu sobre reunir Seu povo. Paulo falou sobre igreja como congregação celestial. A verdadeira congregação é espiritual, não apenas física.",
      "referencias": [
        "Números 34:24",
        "Mateus 24:31",
        "Efésios 1:22",
        "Hebreus 10:25"
      ]
    },
    {
      "termo": "Kenosis",
      "definicao": "Termo grego que significa 'esvaziamento'. Usado em Filipenses 2:7 para descrever como Jesus se despojou da glória celestial para assumir forma humana.",
      "definicaoAdicional": "Jesus esvaziou-se de glória, mas não de divindade. Paulo instruiu sobre servir com humildade. A verdadeira kenosis é deixar o velho homem morrer. O Espírito renova nossa mente.",
      "referencias": [
        "Filipenses 2:7",
        "João 1:14",
        "Efésios 4:22",
        "Colossenses 3:9"
      ]
    },
    {
      "termo": "Kerem-Hapuque",
      "definicao": "Hebraico: 'brilho de cores'. Tipo da variedade e beleza espiritual das obras de Deus.",
      "definicaoAdicional": "Paulo falou sobre diversidade de dons espirituais. Jesus comparou o reino com várias cores de flores. A verdadeira beleza espiritual vem do Alto. Os salvos refletem múltiplas cores da glória de Cristo.",
      "referencias": [
        "1 Coríntios 12:4",
        "Mateus 6:29",
        "2 Coríntios 3:18",
        "Efésios 5:1"
      ]
    },
    {
      "termo": "Kesia",
      "definicao": "Hebraico: 'canela', especiaria usada no templo e em unguentos proféticos.",
      "definicaoAdicional": "Canela simboliza doçura e cura. Jesus é o aroma de vida. Paulo instruiu sobre andar em amor. A verdadeira fragrância é o Espírito Santo no coração humano.",
      "referencias": [
        "Êxodo 30:23",
        "Provérbios 7:17",
        "2 Coríntios 2:15",
        "Efésios 5:2"
      ]
    },
    {
      "termo": "Keturah",
      "definicao": "Mulher de Abraão e mãe de seus filhos posteriores. Simboliza bênção de Deus além da promessa principal.",
      "definicaoAdicional": "Abraão casou-se com Keturah após Sara. Jesus abençoa além da promessa terrena. Paulo instruiu sobre multiplicação da fé. A verdadeira promessa é espiritual, não carnal.",
      "referencias": [
        "Gênesis 25:1",
        "João 10:16",
        "Gálatas 3:29",
        "Efésios 3:6"
      ]
    },
    {
      "termo": "Kidush",
      "definicao": "Ritual judaico de santificação com vinho no início do Shabat e festas. Tipo da consagração cristã e separação para Deus.",
      "definicaoAdicional": "Jesus orou para que Seu povo fosse santificado. Paulo instruiu sobre separação do mal. A verdadeira santificação é pela Palavra. Os cristãos são povo santo por Cristo, não por rituais.",
      "referencias": [
        "João 17:17",
        "Efésios 5:26",
        "Romanos 15:16",
        "1 Pedro 1:2"
      ]
    }
  ]
}