{
  "L": [
    {
      "termo": "Labão",
      "definicao": "Irmão de Rebeca e pai de Lia e Raquel. Conhecido por sua astúcia e ganância em relação a Jacó.",
      "definicaoAdicional": "Labão enganou Jacó, oferecendo Lia antes de Raquel. Jesus instruiu sobre não enganar com promessas vazias. Paulo falou sobre verdadeira hospitalidade espiritual. A verdadeira bênção vem de Deus, não de parentes carnais.",
      "referencias": [
        "Gênesis 24-30",
        "Gênesis 29:25",
        "Romanos 12:17",
        "Efésios 4:25"
      ]
    },
    {
      "termo": "Lagrimejar",
      "definicao": "Derramar lágrimas de arrependimento, dor ou alegria. Na Bíblia, associado à compaixão divina e ao ministério profético.",
      "definicaoAdicional": "Jesus chorou por Jerusalém. Paulo instruiu sobre chorar com quem chora. Os cristãos choram, mas são consolados pelo Espírito Santo. A verdadeira consolação virá quando Cristo enxugar todas as lágrimas.",
      "referencias": [
        "Lucas 19:41",
        "João 11:35",
        "Romanos 12:15",
        "Apocalipse 21:4"
      ]
    },
    {
      "termo": "Lamento",
      "definicao": "Expressão de tristeza ou sofrimento. No livro de Lamentações, é usada para descrever o luto de Israel após a queda de Jerusalém.",
      "definicaoAdicional": "Jeremias lamentou por Jerusalém. Jesus chorou por causa do pecado humano. Paulo instruiu sobre oração com clamor e lágrimas. A verdadeira mudança começa com reconhecimento de pecado.",
      "referencias": [
        "Lamentações 1-5",
        "Mateus 23:37",
        "Hebreus 5:7",
        "Salmo 13:1"
      ]
    },
    {
      "termo": "Lampada",
      "definicao": "Objeto usado para iluminar. Na Bíblia, simboliza a Palavra de Deus e os salvos que andam como filhos da luz.",
      "definicaoAdicional": "Jesus é a luz do mundo; os cristãos também devem brilhar. Paulo instruiu sobre andar na luz. A verdadeira lampada é o Espírito Santo dentro de nós. Quem segue a Cristo tem luz eterna.",
      "referencias": [
        "Salmo 119:105",
        "João 8:12",
        "Efésios 5:8",
        "1 Tessalonicenses 5:5"
      ]
    },
    {
      "termo": "Lança",
      "definicao": "Arma usada por soldados romanos. Em João 19:34, um soldado furou o lado de Jesus com uma lança.",
      "definicaoAdicional": "Lança simboliza violência e morte física, mas também proteção espiritual. Jesus foi ferido para que tivéssemos vida. Paulo instruiu sobre armadura de Deus. A verdadeira vitória não vem de espadas ou lanças, mas da fé em Cristo.",
      "referencias": [
        "João 19:34",
        "Zacarias 12:10",
        "Efésios 6:11",
        "2 Coríntios 10:4"
      ]
    },
    {
      "termo": "Ladrar",
      "definicao": "Proferir palavras violentas ou maldições. Na Bíblia, usado metaforicamente para linguagem hostil e inútil.",
      "definicaoAdicional": "Paulo instruiu sobre palavras edificantes. Jesus advertiu contra palavras vãs. Os cristãos devem falar com graça e mansidão. A verdadeira comunicação é pela oração e revelação do Espírito.",
      "referencias": [
        "Tiago 3:9",
        "Mateus 12:36",
        "Efésios 4:29",
        "Colossenses 4:6"
      ]
    },
    {
      "termo": "Ladrão",
      "definicao": "Pessoa que rouba ou age injustamente. Na Bíblia, Jesus esteve entre ladrões e um deles foi salvo na cruz.",
      "definicaoAdicional": "Um ladrão foi salvo ao reconhecer Jesus. Paulo instruiu sobre deixar o roubo e trabalhar com as mãos. A verdadeira justiça vem por meio da fé. Os salvos recebem nova identidade em Cristo.",
      "referencias": [
        "Lucas 23:43",
        "Efésios 4:28",
        "Isaías 53:12",
        "João 10:10"
      ]
    },
    {
      "termo": "Lagarto",
      "definicao": "Animal impuro mencionado em Levítico. Representa coisas abomináveis e proibidas segundo a Lei judaica.",
      "definicaoAdicional": "O lagarto era parte das criaturas impuras. Jesus declarou tudo limpo. Paulo instruiu sobre não julgar por comida ou bebida. A verdadeira pureza está no coração transformado pelo Espírito.",
      "referencias": [
        "Levítico 11:30",
        "Marcos 7:19",
        "Colossenses 2:16",
        "Efésios 5:26"
      ]
    },
    {
      "termo": "Lago de Fogo",
      "definicao": "Local de condenação eterna mencionado em Apocalipse. Tipo do inferno e da separação final dos ímpios.",
      "definicaoAdicional": "O lago de fogo é destino dos que rejeitam Cristo. Jesus alertou sobre o inferno. Paulo instruiu sobre juízo vindouro. A verdadeira segurança está em Cristo, não em obras passageiras.",
      "referencias": [
        "Apocalipse 20:15",
        "Mateus 5:22",
        "2 Tessalonicenses 1:9",
        "Efésios 5:5"
      ]
    },
    {
      "termo": "Lagartixa",
      "definicao": "Outro animal considerado impuro. Na Bíblia, tipo do que é frágil e desprovido de valor espiritual.",
      "definicaoAdicional": "Jesus liberta do que é impuro. Paulo instruiu sobre não seguir o que é inútil. A verdadeira santificação é espiritual, não ritual. O Espírito Santo purifica o coração humano.",
      "referencias": [
        "Levítico 11:30",
        "Atos 10:14",
        "Mateus 15:11",
        "Efésios 5:5"
      ]
    },
    {
      "termo": "Lagarto",
      "definicao": "Animal impuro mencionado em Levítico. Simboliza aquilo que deve ser evitado por razões espirituais e físicas.",
      "definicaoAdicional": "O lagarto era impuro segundo a Lei. Jesus limpou todos os alimentos. Paulo instruiu sobre liberdade em Cristo. A verdadeira impureza sai do coração, não entra pelo estômago.",
      "referencias": [
        "Levítico 11:29-30",
        "Marcos 7:19",
        "Atos 10:14",
        "Efésios 5:5"
      ]
    },
    {
      "termo": "Laudêmio",
      "definicao": "Cidade mencionada em Apocalipse 2:19. Tipo de igreja com amor, fé, serviço e paciência.",
      "definicaoAdicional": "Jesus elogia a igreja de Laodamantia por suas obras. Paulo instruiu sobre caridade e serviço. A verdadeira obra é feita em Cristo. O Senhor conhece as obras de cada igreja.",
      "referencias": [
        "Apocalipse 2:19",
        "Efésios 4:28",
        "Tito 3:1",
        "1 Pedro 2:12"
      ]
    },
    {
      "termo": "Leão",
      "definicao": "Animal símbolo de poder e juízo. Em Apocalipse, Jesus é chamado de 'Leão da tribo de Judá'.",
      "definicaoAdicional": "Jesus é o Leão da tribo de Judá. Paulo instruiu sobre coragem espiritual. Satanás é leão rugidor que busca a quem possa devorar. A verdadeira vitória é em Cristo, não em força humana.",
      "referencias": [
        "Apocalipse 5:5",
        "1 Pedro 5:8",
        "Efésios 6:11",
        "2 Timóteo 4:17"
      ]
    },
    {
      "termo": "Lei",
      "definicao": "Instrução moral e espiritual dada por Deus a Moisés. Jesus veio cumprir a Lei e instituir a Nova Aliança.",
      "definicaoAdicional": "Jesus cumpriu a Lei e trouxe justiça perfeita. Paulo instruiu sobre não estar debaixo da Lei, mas sob graça. A verdadeira lei é escrita no coração. A Nova Aliança é selada pelo Espírito Santo.",
      "referencias": [
        "Mateus 5:17",
        "Romanos 6:14",
        "Hebreus 8:10",
        "Efésios 2:15"
      ]
    },
    {
      "termo": "Lei de Cristo",
      "definicao": "Nova ordem espiritual baseada no mandamento do amor. Jesus resumiu toda a Lei no amor ao próximo e a Deus.",
      "definicaoAdicional": "Jesus instituiu a Lei do amor. Paulo instruiu sobre levar os fardos uns dos outros. A verdadeira obediência é amar. Quem ama a Cristo vive Sua lei de misericórdia e verdade.",
      "referencias": [
        "Mateus 22:37-40",
        "Gálatas 6:2",
        "João 13:34",
        "Romano 13:8"
      ]
    },
    {
      "termo": "Luz",
      "definicao": "Simboliza guia divino, verdade e salvação. Jesus disse que é a luz do mundo, e os cristãos são chamados a brilhar como luz.",
      "definicaoAdicional": "Jesus é a Luz verdadeira. Paulo instruiu sobre andar como filhos da luz. A verdadeira luz ilumina o caminho espiritual. Os que seguem Cristo não andam nas trevas.",
      "referencias": [
        "João 8:12",
        "Efésios 5:8",
        "João 1:9",
        "Mateus 5:14"
      ]
    },
    {
      "termo": "Lágrima",
      "definicao": "Expressão de emoção, tristeza ou arrependimento. Na Bíblia, Deus recolhe todas as lágrimas dos Seus filhos.",
      "definicaoAdicional": "Jesus chorou por Jerusalém. Paulo instruiu sobre clamar com lágrimas. A verdadeira consolação virá no céu. Até lá, o Espírito intercede por nós com gemidos inexprimíveis.",
      "referencias": [
        "João 11:35",
        "Hebreus 5:7",
        "Apocalipse 21:4",
        "Romanos 8:26"
      ]
    },
    {
      "termo": "Lábios",
      "definicao": "Parte da boca. Na Bíblia, lábios puros são marca de santificação e preparação para ver a Deus.",
      "definicaoAdicional": "Isaías teve os lábios purificados com brasa. Jesus instruiu sobre o que sai da boca contaminando o homem. Paulo exortou sobre falar com graça. A verdadeira purificação é do coração e dos lábios.",
      "referencias": [
        "Isaías 6:6",
        "Mateus 15:11",
        "Efésios 4:29",
        "Salmos 24:4"
      ]
    }
  ]
}