{
  "O": [
    {
      "termo": "Obadias",
      "definicao": "Profeta menor cujo livro fala sobre juízo contra Edom e restauração de Israel. Seu nome significa 'servo do Senhor' ou 'adorador de Jeová'.",
      "definicaoAdicional": "Obadias profetizou sobre salvação de Sião e julgamento dos inimigos de Deus. Sua mensagem é tipo da vitória final de Cristo sobre seus adversários.",
      "referencias": [
        "Obadias 1",
        "Joel 2:32",
        "Mateus 24:15",
        "Romanos 11:26"
      ]
    },
    {
      "termo": "Obra",
      "definicao": "Atividade ou serviço espiritual realizado por cristãos. Na Bíblia, obras podem ser boas (fé ativa) ou más (obras da carne).",
      "definicaoAdicional": "Jesus exorta a fazer boas obras para glória de Deus. Paulo instrui que as boas obras são preparadas por Deus. As obras da carne levam à morte espiritual.",
      "referencias": [
        "Efésios 2:10",
        "Gálatas 5:19-21",
        "Mateus 5:16",
        "Tiago 2:17"
      ]
    },
    {
      "termo": "Obreiro",
      "definicao": "Servo de Deus envolvido no ministério e na edificação da Igreja. Chamado para trabalhar com fidelidade e amor ao reino de Deus.",
      "definicaoAdicional": "Paulo chamava seus companheiros de obreiros. Jesus instruiu a orar pelos obreiros. O verdadeiro obreiro não busca reconhecimento humano, mas aprovação divina.",
      "referencias": [
        "1 Coríntios 3:8",
        "Filipenses 4:3",
        "Lucas 10:2",
        "Efésios 4:12"
      ]
    },
    {
      "termo": "Odre",
      "definicao": "Bolsa de pele usada para armazenar vinho e água. Jesus comparou o Espírito Santo com odres novos, que não suportam vinho velho.",
      "definicaoAdicional": "O odre representa recipiente espiritual. Os que recebem o Espírito Santo precisam ser odres novos. A obra do Espírito não cabe em sistemas antigos e tradicionais.",
      "referencias": [
        "Lucas 5:37-38",
        "Mateus 9:17",
        "Marcos 2:22",
        "João 2:10"
      ]
    },
    {
      "termo": "Ofir",
      "definicao": "Lugar de onde vinha ouro e outros tesouros mencionados nas Escrituras. Usado como metáfora de riqueza celestial.",
      "definicaoAdicional": "O ouro de Ofir era valioso, mas o ouro espiritual em Cristo é infinitamente mais. Jesus é o verdadeiro tesouro. Quem busca a Cristo encontra riquezas eternas.",
      "referencias": [
        "1 Reis 9:28",
        "Jó 22:24",
        "Salmos 45:9",
        "Mateus 6:19"
      ]
    },
    {
      "termo": "Oliveiras, Monte das",
      "definicao": "Montanha próxima a Jerusalém onde Jesus orava e foi traído por Judas. Também local de ascensão e volta futura de Cristo.",
      "definicaoAdicional": "Jesus subiu ao Monte das Oliveiras antes de Sua crucificação. Lá Ele chorou por Jerusalém. No dia de Sua volta, descerá novamente deste monte.",
      "referencias": [
        "Mateus 24:3",
        "Marcos 11:1",
        "Lucas 19:29",
        "Atos 1:12"
      ]
    },
    {
      "termo": "Ombreira",
      "definicao": "Peça de vestuário ou posição simbólica. Na Bíblia, pode estar ligada à autoridade, honra ou cobertura espiritual.",
      "definicaoAdicional": "A ombreira pode representar responsabilidade ou posição ministerial. Jesus é nossa cobertura e força. Os cristãos são chamados a carregar a carga uns dos outros.",
      "referencias": [
        "Êxodo 28:12",
        "Êxodo 28:29",
        "Gálatas 6:2",
        "1 Pedro 4:1"
      ]
    },
    {
      "termo": "Ômer",
      "definicao": "Medida de capacidade usada no Antigo Testamento, equivalente a aproximadamente dois litros. Mencionada especialmente em relação ao maná.",
      "definicaoAdicional": "Cada israelita devia recolher um ômer de maná por dia. É tipo da provisão diária de Deus. Hoje, a Palavra de Deus é nosso pão cotidiano.",
      "referencias": [
        "Êxodo 16:16",
        "Êxodo 16:32",
        "João 6:31",
        "Deuteronômio 8:3"
      ]
    },
    {
      "termo": "Onésimo",
      "definicao": "Escravo fugido que se converteu através de Paulo e retornou ao seu senhor, Arquipo. Tipo de redenção e reconciliação.",
      "definicaoAdicional": "Paulo escreveu uma carta pessoal a Filemom sobre Onésimo. Mostra que escravos eram valorizados na fé. Jesus é o mediador da reconciliação entre pecadores e Deus.",
      "referencias": [
        "Filemom 1:10-16",
        "Colossenses 4:9",
        "Gênesis 50:20",
        "2 Coríntios 5:18"
      ]
    },
    {
      "termo": "Ônica",
      "definicao": "Substância aromática usada em unguentos e rituais sagrados. Simboliza pureza, sepultamento e perfume espiritual.",
      "definicaoAdicional": "Maria ungiu Jesus com óleo de Ônica. Jesus foi sepultado com mirra e aloés. A Ônica é tipo do cheiro de Cristo no mundo — perfume de vida ou de morte.",
      "referencias": [
        "João 19:39",
        "João 12:3",
        "2 Coríntios 2:15",
        "Ezequiel 27:22"
      ]
    },
    {
      "termo": "Onipotência",
      "definicao": "Poder ilimitado de Deus. Atributo divino que permite a Deus realizar todas as coisas conforme Sua vontade.",
      "definicaoAdicional": "Jesus tem todo poder no céu e na terra. Nada é impossível para Deus. A onipotência de Deus é revelada na fraqueza dos homens que confiam Nele.",
      "referencias": [
        "Gênesis 17:1",
        "Mateus 28:18",
        "Lucas 1:37",
        "2 Coríntios 12:9"
      ]
    },
    {
      "termo": "Onipresença",
      "definicao": "Presença de Deus em todos os lugares ao mesmo tempo. Atributo divino que mostra que Deus vê, conhece e habita em todos os espaços.",
      "definicaoAdicional": "Deus está conosco sempre, mesmo nos momentos mais difíceis. Jesus prometeu estar no meio de dois ou três reunidos em Seu nome. Nenhum lugar está longe da presença de Deus.",
      "referencias": [
        "Salmo 139:7-10",
        "Mateus 18:20",
        "João 14:23",
        "Efésios 1:23"
      ]
    },
    {
      "termo": "Onisciência",
      "definicao": "Conhecimento completo de Deus sobre tudo — passado, presente e futuro. Revelado em Cristo, que sabia os pensamentos dos homens.",
      "definicaoAdicional": "Jesus sondava corações e conhecimentos ocultos. Paulo diz que ninguém conhece os pensamentos de Deus, exceto o Espírito. Mas Cristo revela o Pai aos salvos.",
      "referencias": [
        "João 2:24-25",
        "1 Coríntios 2:10",
        "Isaías 46:10",
        "Salmo 147:5"
      ]
    },
    {
      "termo": "Onri",
      "definicao": "Rei de Israel que fundou Samaria e instituiu práticas ímpias. Foi avô de Acabe e pai de Acabe.",
      "definicaoAdicional": "Onri andou segundo os caminhos errados de Jezabel. Seu reinado marcou início de apostasia profunda. Hoje, servos de Cristo andam em luz, não em trevas.",
      "referencias": [
        "1 Reis 16:23-28",
        "Miquéias 6:16",
        "1 Reis 16:25",
        "1 João 1:5"
      ]
    },
    {
      "termo": "Oolá",
      "definicao": "Nome de um homem mencionado em 1 Crônicas, ancestral de Davi. Pode estar relacionado a genealogia ou linhagem real.",
      "definicaoAdicional": "Oolá é parte da lista de nomes registrados por Deus. Cada pessoa tem seu nome escrito no céu. Genealogias mostram como Deus usa cada geração para Sua obra.",
      "referencias": [
        "1 Crônicas 4:39",
        "1 Crônicas 4:37",
        "Lucas 3:36",
        "Apocalipse 3:5"
      ]
    },
    {
      "termo": "Opróbrio",
      "definicao": "Infâmia, vergonha ou zombaria sofrida por Cristo e Seus seguidores. Na Bíblia, associado à cruz e ao caminho da justiça.",
      "definicaoAdicional": "Jesus suportou opróbrio por amor ao Pai. Paulo instruiu os cristãos a suportarem opróbrios com paciência. Os que perseguem Cristo serão confundidos.",
      "referencias": [
        "Hebreus 12:2",
        "Salmos 69:7",
        "Isaías 53:3",
        "1 Pedro 4:14"
      ]
    },
    {
      "termo": "Oração",
      "definicao": "Comunicação com Deus. Meio pelo qual os cristãos buscam direção, graça, perdão e intercedem por outros.",
      "definicaoAdicional": "Jesus orou no Getsêmani. Paulo instruiu a orar sem cessar. A oração muda circunstâncias e abre portas celestiais. A oração eficaz e fervorosa faz muito.",
      "referencias": [
        "Mateus 6:5-15",
        "Lucas 18:1",
        "Efésios 6:18",
        "Tiago 5:16"
      ]
    },
    {
      "termo": "Oração de Azarias",
      "definicao": "Oração de louvor e arrependimento feita por Azarias no fogo. Incluída no Livro de Daniel em algumas versões.",
      "definicaoAdicional": "Azarias reconheceu os pecados do povo e pediu misericórdia. Jesus também clama por Seu povo no fogo do inferno. O Espírito intercede por nós com gemidos inexprimíveis.",
      "referencias": [
        "Daniel 3:26-45 (versão católica)",
        "Efésios 6:18",
        "Romano 8:26",
        "1 Samuel 12:23"
      ]
    },
    {
      "termo": "Oração de Manassés",
      "definicao": "Oração de arrependimento de Manassés durante sua aflição em Babilônia. Considerada apócrifa por muitas tradições protestantes.",
      "definicaoAdicional": "Manassés clamou a Deus em tribulação e foi ouvido. Paulo instruiu que o Senhor está próximo de quem O clama em verdade. O arrependimento sincero é ouvido por Deus.",
      "referencias": [
        "2 Crônicas 33:11-13",
        "Salmo 116:1",
        "Jonas 2:2",
        "João 15:7"
      ]
    },
    {
      "termo": "Oráculo",
      "definicao": "Mensagem direta de Deus transmitida por profetas. Na Bíblia, usado para revelar juízo, consolo e promessas divinas.",
      "definicaoAdicional": "Jesus é o Oráculo de Deus. Os profetas falaram oráculos de salvação e advertência. Os cristãos devem discernir oráculos verdadeiros dos falsos.",
      "referencias": [
        "Hebreus 5:12",
        "Romanos 3:2",
        "1 Pedro 4:11",
        "João 14:10"
      ]
    },
    {
      "termo": "Órbita",
      "definicao": "Trilha celestial ou caminho de estrelas. Na Bíblia, Deus ordena os céus e coloca os astros em suas órbitas.",
      "definicaoAdicional": "A órbita das estrelas reflete a ordem de Deus. Jesus sustenta todas as coisas por Sua palavra. Até os movimentos cósmicos glorificam a Cristo.",
      "referencias": [
        "Salmos 19:4-6",
        "Jeremias 31:35",
        "Colossenses 1:17",
        "Hebreus 1:3"
      ]
    },
    {
      "termo": "Oriente Médio",
      "definicao": "Região histórica da Bíblia, incluindo Mesopotâmia, Canaã, Egito e Arábia. Centro geográfico e espiritual da história bíblica.",
      "definicaoAdicional": "O Oriente Médio é berço das promessas de Abraão. Ali Jesus veio ao mundo. Hoje, o evangelho alcança até os confins da terra, começando no Oriente Médio.",
      "referencias": [
        "Gênesis 12:1",
        "Atos 2:5",
        "Mateus 2:1",
        "Efésios 2:17"
      ]
    },
    {
      "termo": "Oséias",
      "definicao": "Último profeta do Reino do Norte (Israel). Seu nome significa 'salvação' e ele pregou sobre fidelidade e amor de Deus por Israel infiel.",
      "definicaoAdicional": "Oséias casou-se com Gômer, uma mulher adúltera, simbolizando o amor de Deus por Israel. Jesus é o verdadeiro Oséias, que cura e reconcilia.",
      "referencias": [
        "Oséias 1-14",
        "Mateus 9:13",
        "João 6:37",
        "1 João 4:10"
      ]
    },
    {
      "termo": "Osnapar",
      "definicao": "Rei assírio que deportou povos para Samaria após a queda de Israel. Consta em Esdras como parte do processo de juízo e repovoamento.",
      "definicaoAdicional": "Osnapar trouxe colonos pagãos para a terra de Israel. Deus permitiu isso como juízo. Hoje, o verdadeiro reino é espiritual e abrange judeus e gentios.",
      "referencias": [
        "Esdras 4:10",
        "2 Reis 17:24",
        "Efésios 2:12",
        "Romanos 11:24"
      ]
    },
    {
      "termo": "Otniel",
      "definicao": "Primeiro juiz de Israel depois de Josué. Tornou-se modelo de liderança espiritual e vitória pela fé.",
      "definicaoAdicional": "Otniel libertou Israel com a ajuda de Deus. Jesus é o verdadeiro Juiz e Libertador. A vitória vem com obediência e dependência de Deus.",
      "referencias": [
        "Juízes 3:7-11",
        "Juízes 3:10",
        "Neemias 9:27",
        "Efésios 6:10"
      ]
    }
  ]
}