{
  "P": [
    {
      "termo": "Pacífico",
      "definicao": "Que promove paz. Na Bíblia, Jesus é chamado de Príncipe da Paz e traz reconciliação entre homens e Deus.",
      "definicaoAdicional": "Jesus trouxe paz por meio de Sua morte. Paulo instruiu os cristãos a andarem em paz uns com os outros. A verdadeira paz vem do Espírito Santo, não das circunstâncias.",
      "referencias": [
        "Isaías 9:6",
        "João 14:27",
        "Romanos 15:13",
        "Efésios 2:14"
      ]
    },
    {
      "termo": "Padejar",
      "definicao": "Voar ou mover-se como ave. Na Bíblia, usado para descrever movimento do Espírito Santo e proteção divina sobre Seu povo.",
      "definicaoAdicional": "O Espírito pairava sobre as águas. Jesus comparou Jerusalém ao ninho sob Suas asas. Padejar simboliza cuidado, refúgio e cobertura espiritual.",
      "referencias": [
        "Gênesis 1:2",
        "Mateus 23:37",
        "Salmos 91:4",
        "Deuteronômio 32:11"
      ]
    },
    {
      "termo": "Pães Asmos, Festa dos",
      "definicao": "Festa judaica celebrada anualmente em memória da saída do Egito. Também chamada de Festa da Páscoa, onde pães sem fermento eram consumidos.",
      "definicaoAdicional": "A Festa dos Pães Ázimos antecedia a Páscoa. Jesus é o verdadeiro Pão da Vida, sem fermento da hipocrisia. Os cristãos são livres do fermento do pecado.",
      "referencias": [
        "Êxodo 12:15-20",
        "Mateus 26:17",
        "1 Coríntios 5:8",
        "Lucas 22:1"
      ]
    },
    {
      "termo": "Pães da Proposição",
      "definicao": "Doze pães sagrados colocados perante o Senhor no Tabernáculo e Templo, representando as doze tribos de Israel.",
      "definicaoAdicional": "Os pães estavam sempre diante de Deus. Jesus é o Pão da Vida e está à direita do Pai intercedendo por nós. Os cristãos também devem estar diante de Deus em constante comunhão.",
      "referencias": [
        "Levítico 24:5-9",
        "1 Samuel 21:3-6",
        "Hebreus 7:25",
        "Apocalipse 3:20"
      ]
    },
    {
      "termo": "Pai",
      "definicao": "Figura central na família e tipo de Deus como pai amoroso e provedor. Na Bíblia, usado tanto fisicamente quanto espiritualmente.",
      "definicaoAdicional": "Jesus revelou Deus como Pai celestial. Paulo instruiu os cristãos a andarem como filhos do Pai. Os pais terrenos devem refletir o caráter de Deus.",
      "referencias": [
        "Mateus 6:9",
        "João 1:14",
        "Efésios 6:1",
        "1 João 3:1"
      ]
    },
    {
      "termo": "Pai-Nosso",
      "definicao": "Oração ensinada por Jesus como modelo de oração cristã. Começa com 'Pai nosso que estás no céu'.",
      "definicaoAdicional": "O Pai-Nosso contém louvor, petição, perdão e proteção. Jesus ensina a orar com reverência e simplicidade. Hoje, a oração deve ser feita em nome de Cristo.",
      "referencias": [
        "Mateus 6:9-13",
        "Lucas 11:2-4",
        "Efésios 6:18",
        "Tiago 5:16"
      ]
    },
    {
      "termo": "Palavra",
      "definicao": "Manifestação da vontade de Deus. Na Bíblia, Jesus é a Palavra encarnada; a Bíblia é a Palavra escrita.",
      "definicaoAdicional": "A Palavra de Deus é viva e eficaz. Jesus alimenta os famintos com Sua Palavra. Os cristãos devem meditar nela dia e noite.",
      "referencias": [
        "João 1:1",
        "João 1:14",
        "Salmo 119:105",
        "Hebreus 4:12"
      ]
    },
    {
      "termo": "Palavras da cruz, As sete",
      "definicao": "Últimas palavras de Jesus na cruz, registradas nos evangelhos. Refletem Sua misericórdia, obediência e entrega final.",
      "definicaoAdicional": "As sete palavras mostram o coração de Cristo — perdão, salvação, relacionamento humano, abandono divino, sede espiritual, vitória e entrega. São centrais à compreensão da redenção.",
      "referencias": [
        "Lucas 23:34",
        "Lucas 23:43",
        "João 19:26",
        "João 19:28",
        "Mateus 27:46",
        "João 19:30",
        "Lucas 23:46"
      ]
    },
    {
      "termo": "Palestina",
      "definicao": "Região bíblica onde Jesus viveu, pregou, morreu e ressuscitou. Hoje, sinônimo de Terra Santa ou Canaã.",
      "definicaoAdicional": "Palestina foi terra de promessas e juízo. Jesus cresceu em Nazaré. Paulo pregou pelo caminho de Palestina. A terra física é tipo da herança eterna dos salvos.",
      "referencias": [
        "Mateus 2:22",
        "Atos 8:1",
        "Atos 15:3",
        "Gênesis 12:1"
      ]
    },
    {
      "termo": "Palmo",
      "definicao": "Medida usada pelos israelitas, equivalente à extensão da mão aberta. Usada em descrições de construção e ofertas.",
      "definicaoAdicional": "Moisés mediu o altar com palmos. Jesus disse que não devemos temer quem mata o corpo, mas o que pode destruir alma e corpo. A medida do homem é limitada; a de Deus, infinita.",
      "referencias": [
        "Ezequiel 43:13",
        "Mateus 10:28",
        "Provérbios 3:5",
        "Isaías 40:12"
      ]
    },
    {
      "termo": "Pandeiro",
      "definicao": "Instrumento musical usado em celebrações femininas. Na Bíblia, associado à alegria e também à idolatria.",
      "definicaoAdicional": "As mulheres dançavam com pandeiros após livramento no Mar Vermelho. Jesus trouxe a verdadeira alegria. Os cristãos devem alegrar-se no Senhor, não em rituais vazios.",
      "referencias": [
        "Êxodo 15:20",
        "Juízes 11:34",
        "Salmos 81:2",
        "Jó 21:12"
      ]
    },
    {
      "termo": "Pão",
      "definicao": "Alimento básico mencionado nas Escrituras como símbolo de provisão espiritual. Jesus é o verdadeiro Pão da Vida.",
      "definicaoAdicional": "Jesus declarou que é o Pão descido do céu. No deserto, o maná simbolizava a mesma verdade. Hoje, o crente se alimenta da Palavra de Deus e da Ceia do Senhor.",
      "referencias": [
        "João 6:35",
        "Mateus 26:26",
        "Lucas 22:19",
        "Efésios 5:2"
      ]
    },
    {
      "termo": "Pão Asmo",
      "definicao": "Pão sem fermento, usado na Festa dos Pães Ázimos e Páscoa. Simboliza pureza e pressa na saída do Egito.",
      "definicaoAdicional": "Jesus é o verdadeiro Pão Asmo. Paulo instruiu os cristãos a guardarem a festa com pão novo, não velho. O fermento representa orgulho e falsidade.",
      "referencias": [
        "Êxodo 12:15",
        "1 Coríntios 5:7-8",
        "João 6:31",
        "Lucas 22:1"
      ]
    },
    {
      "termo": "Papiro",
      "definicao": "Material usado para escrever textos bíblicos e cartas antigas. Tipo dos documentos e escrituras que preservam a mensagem de Deus.",
      "definicaoAdicional": "Paulo menciona o papiro em suas cartas. Os apóstolos escreveram sobre pedras e corações. A Palavra de Deus supera pergaminhos e papiros físicos.",
      "referencias": [
        "2 João 1:12",
        "1 João 1:4",
        "Neemias 8:1",
        "Efésios 3:4"
      ]
    },
    {
      "termo": "Parã",
      "definicao": "Lugar no deserto de Sur, onde Davi esteve durante seu período de fuga. Local de provação e confiança em Deus.",
      "definicaoAdicional": "Parã era um lugar remoto e desértico. Jesus passou tempo no deserto. Paulo instruiu que Deus fortalece os fracos e guia os perdidos.",
      "referencias": [
        "1 Reis 2:11",
        "1 Samuel 25:4",
        "Lucas 4:1",
        "Salmo 23:4"
      ]
    },
    {
      "termo": "Parábola",
      "definicao": "História ilustrativa usada por Jesus para ensinar verdades espirituais de forma acessível. Contém mensagens escondidas aos incrédulos e reveladas aos discípulos.",
      "definicaoAdicional": "Jesus falou parábolas sobre o reino, o arrependimento e o julgamento. Paulo usou parábolas espirituais em suas epístolas. A parábola do bom samaritano ilumina a verdadeira justiça.",
      "referencias": [
        "Mateus 13",
        "Lucas 8:4",
        "Marcos 4:34",
        "Mateus 13:11"
      ]
    },
    {
      "termo": "Paralelismo",
      "definicao": "Estilo poético hebraico em que uma ideia é repetida ou complementada na linha seguinte, com variação de expressão.",
      "definicaoAdicional": "Muitos salmos e provérbios usam paralelismo. Paulo usa estilo similar em suas epístolas. O verdadeiro paralelismo espiritual é encontrar Cristo em toda a Palavra.",
      "referencias": [
        "Salmos 2",
        "Provérbios 1",
        "Efésios 5:1",
        "Colossenses 3:16"
      ]
    },
    {
      "termo": "Parto",
      "definicao": "Nascimento de uma criança. Na Bíblia, usado metaforicamente para dor de alma e renascimento espiritual.",
      "definicaoAdicional": "Jesus compara sofrimento espiritual ao parto. Paulo diz que a criação geme em dores de parto até hoje. A verdadeira libertação virá com a volta de Cristo.",
      "referencias": [
        "João 16:21",
        "Romanos 8:22",
        "Gálatas 4:19",
        "Apocalipse 12:2"
      ]
    },
    {
      "termo": "Parúsia",
      "definicao": "Presença real de Cristo na segunda vinda. Termo grego usado no Novo Testamento para descrever a vinda visível de Jesus.",
      "definicaoAdicional": "A Parúsia será visível a todos. Paulo instruiu os cristãos a consolar uns aos outros com esta esperança. Quem espera a Parúsia purifica sua alma.",
      "referencias": [
        "1 Tessalonicenses 2:19",
        "1 Tessalonicenses 3:13",
        "2 Pedro 1:16",
        "Mateus 24:3"
      ]
    },
    {
      "termo": "Páscoa",
      "definicao": "Festa judaica instituída por Deus para lembrar a saída do Egito. Cristo é a Páscoa verdadeira, cujo sangue salva.",
      "definicaoAdicional": "Jesus foi crucificado na Páscoa. Paulo instruiu a guardar a Páscoa com pão novo, isto é, pela fé em Cristo. A Páscoa simboliza libertação do pecado e da morte.",
      "referencias": [
        "Êxodo 12",
        "1 Coríntios 5:7",
        "Mateus 26:17",
        "Lucas 22:1"
      ]
    },
    {
      "termo": "Pastor",
      "definicao": "Guia de ovelhas e líder espiritual. Na Bíblia, Jesus é o Bom Pastor, e pastores humanos devem alimentar o rebanho com Palavra e amor.",
      "definicaoAdicional": "Jesus é o Pastor Eterno. Paulo instruiu os presbíteros a apascentarem o rebanho. Os maus pastores são condenados por explorar o povo de Deus.",
      "referencias": [
        "João 10:11",
        "1 Pedro 5:4",
        "Efésios 4:11",
        "Ezequiel 34"
      ]
    },
    {
      "termo": "Pasur",
      "definicao": "Filho de Immer e oficial do templo que feriu e ameaçou Jeremias por causa de sua profecia. Representa religião opressora e contrária à verdade.",
      "definicaoAdicional": "Pasur representou resistência à palavra de Deus. Jesus enfrentou líderes religiosos iguais a ele. A verdadeira autoridade vem de Cristo, não de posição humana.",
      "referencias": [
        "Jeremias 20:1-6",
        "Mateus 23:13",
        "Lucas 20:19",
        "Atos 4:18"
      ]
    },
    {
      "termo": "Patmos",
      "definicao": "Ilha grega onde João recebeu a revelação do Apocalipse. Lugar de isolamento e revelação espiritual.",
      "definicaoAdicional": "João estava em Patmos por causa da Palavra de Deus. Paulo instruiu a pregar mesmo em prisão. Patmos simboliza lugares onde Deus revela Sua glória e propósito.",
      "referencias": [
        "Apocalipse 1:9",
        "Apocalipse 1:1",
        "Atos 28:30",
        "Efésios 6:19"
      ]
    },
    {
      "termo": "Patriarca",
      "definicao": "Antepassado importante — Abraão, Isaque e Jacó. Na Bíblia, referência às figuras fundadoras da fé e da promessa.",
      "definicaoAdicional": "Jesus é o descendente de Abraão que abençoa todas as nações. Paulo fala de patriarcas como base da fé. Os patriarcas tiveram visões e promessas que se cumprem em Cristo.",
      "referencias": [
        "Gênesis 12-50",
        "Atos 7:8",
        "Romanos 9:5",
        "Hebreus 7:4"
      ]
    },
    {
      "termo": "Patros",
      "definicao": "Cidade ou região citada em Daniel como parte da lista de povos levados para Babilônia. Relacionada à genealogia e história dos judeus.",
      "definicaoAdicional": "Daniel menciona Patros como local de retorno. Paulo instruiu sobre povos distantes alcançados pelo evangelho. Hoje, todos os povos podem crer em Cristo.",
      "referencias": [
        "Daniel 11:41",
        "Daniel 11:44",
        "Romanos 15:19",
        "Mateus 24:14"
      ]
    },
    {
      "termo": "Paulo",
      "definicao": "Um dos principais apóstolos de Jesus, conhecido por suas viagens missionárias e cartas inspiradas pelo Espírito Santo.",
      "definicaoAdicional": "Paulo foi perseguidor de cristãos e depois servo fiel. Ele pregou a todos, judeus e gentios. Sua vida mostra transformação radical pelo poder do evangelho.",
      "referencias": [
        "Atos 9",
        "Romano 1:1",
        "Efésios 1",
        "1 Timóteo 1:12"
      ]
    },
    {
      "termo": "Paz",
      "definicao": "Ausência de guerra e presença de harmonia. Na Bíblia, Jesus é a própria Paz e promete paz ao mundo.",
      "definicaoAdicional": "Jesus deixou paz aos discípulos. Paulo instruiu a buscar a paz. A paz de Cristo excede todo entendimento. Os pacificadores são chamados filhos de Deus.",
      "referencias": [
        "João 14:27",
        "Mateus 5:9",
        "Romanos 15:13",
        "Efésios 2:14"
      ]
    },
    {
      "termo": "Peca",
      "definicao": "Nome de duas cidades — uma em Moabe e outra em Judá. Em Juízes, é citada como cidade de refúgio.",
      "definicaoAdicional": "Peca foi cidade de fronteira e segurança. Jesus é nossa verdadeira cidade de refúgio. Paulo instruiu sobre refúgio em Cristo, não em lugares ou pessoas.",
      "referencias": [
        "Juízes 18:12",
        "Josué 15:44",
        "João 10:9",
        "Hebreus 6:18"
      ]
    },
    {
      "termo": "Pecado",
      "definicao": "Transgressão da Lei de Deus. Tanto ato quanto natureza caída do homem. Fonte de separação e escravidão espiritual.",
      "definicaoAdicional": "O pecado entrou no mundo por Adão. Jesus veio para tirar o pecado do mundo. Paulo instruiu os cristãos a andarem em liberdade, não mais cativos pelo pecado.",
      "referencias": [
        "Romanos 3:23",
        "João 1:29",
        "Romanos 6:6",
        "1 João 1:8"
      ]
    },
    {
      "termo": "Pecaías",
      "definicao": "Nome de dois reis — um de Israel e outro de Judá. Ambos foram julgados por Deus por causa de seus pecados.",
      "definicaoAdicional": "Pecaías de Israel foi assassinado por conspiradores. Pecaías de Judá governou brevemente antes de ser deposto. Sua história mostra que reinos e reis passam, mas o Reino de Cristo permanece.",
      "referencias": [
        "2 Reis 15:23-26",
        "2 Crônicas 26:20-23",
        "Mateus 1:10",
        "Apocalipse 11:15"
      ]
    },
    {
      "termo": "Pedro",
      "definicao": "Um dos apóstolos de Jesus, líder da igreja primitiva e pregador do evangelho. Conhecido por negar Jesus e depois tornar-se coluna da Igreja.",
      "definicaoAdicional": "Pedro curou, pregou e testemunhou com poder. Inicialmente duvidou, mas depois liderou com coragem. Seu ministério marcou expansão do evangelho aos gentios.",
      "referencias": [
        "Mateus 4:18",
        "João 21:15-17",
        "Atos 2:14",
        "1 Pedro 5:1"
      ]
    },
    {
      "termo": "Pena",
      "definicao": "Sentimento de tristeza ou luto. Na Bíblia, associada a arrependimento e julgamento.",
      "definicaoAdicional": "Jesus chorou por Jerusalém com pena. Paulo instruiu a chorar com os que choram. A pena sincera leva à restauração. A pena carnal leva ao desespero.",
      "referencias": [
        "Mateus 23:37",
        "Romanos 12:15",
        "2 Coríntios 7:10",
        "João 11:35"
      ]
    },
    {
      "termo": "Penhor",
      "definicao": "Objeto dado como garantia. Na Bíblia, usado como metáfora de compromisso e promessa.",
      "definicaoAdicional": "Jesus é o penhor da Nova Aliança. Paulo chama o Espírito Santo de selo e garantia. Os cristãos são penhor da glória futura.",
      "referencias": [
        "Efésios 1:14",
        "Gênesis 38:17-18",
        "2 Coríntios 5:5",
        "João 3:35"
      ]
    },
    {
      "termo": "Penitencial",
      "definicao": "Relativo ao arrependimento e mudança de vida. Na Bíblia, arrependimento é dom de Deus e caminho de salvação.",
      "definicaoAdicional": "Jesus pregou arrependimento desde o início de Seu ministério. Paulo instruiu que arrependimento verdadeiro traz mudanças. Penitência verdadeira é em Cristo, não em obras próprias.",
      "referencias": [
        "Mateus 4:17",
        "Lucas 15:7",
        "Atos 17:30",
        "2 Coríntios 7:9"
      ]
    },
    {
      "termo": "Pentateuco",
      "definicao": "Conjunto dos cinco primeiros livros da Bíblia (Gênesis a Deuteronômio). Base da Torá e promessas de Deus a Israel.",
      "definicaoAdicional": "Jesus disse que os pentateucos testemunham d'Ele. Paulo contrasta a lei do Pentateuco com a graça e verdade em Cristo. A Nova Aliança é cumprimento do Antigo Testamento.",
      "referencias": [
        "Lucas 24:44",
        "João 1:45",
        "João 5:46",
        "Gálatas 3:24"
      ]
    },
    {
      "termo": "Pentateuco Samaritano",
      "definicao": "Versão da Torá aceita pelos samaritanos. Difere ligeiramente do Pentateuco hebraico tradicional.",
      "definicaoAdicional": "Jesus encontrou samaritanos sinceros e verdadeiros adoradores. A salvação vem dos judeus, mas alcança todos que crêem. O conteúdo espiritual é mais importante que versão textual.",
      "referencias": [
        "João 4:22",
        "João 4:4",
        "Lucas 9:52",
        "Efésios 2:12"
      ]
    },
    {
      "termo": "Pentecostes",
      "definicao": "Festa judaica ocorrida cinquenta dias após a Páscoa. Dia em que o Espírito Santo desceu sobre a igreja primitiva.",
      "definicaoAdicional": "No Pentecostes, a igreja nasceu com línguas e poder. Paulo instruiu sobre dons espirituais. Pentecostes simboliza derramamento do Espírito e unidade do corpo de Cristo.",
      "referencias": [
        "Atos 2",
        "1 Coríntios 12",
        "João 7:39",
        "Efésios 4:3"
      ]
    },
    {
      "termo": "Perdão de Ofensas",
      "definicao": "Libertação de mágoas e ressentimentos contra irmãos e inimigos. Na Bíblia, Jesus exorta os cristãos a perdoarem como for perdoado por Deus.",
      "definicaoAdicional": "Jesus disse que devemos perdoar até setenta vezes sete. Paulo instruiu a perdoar para não sermos enganados pelo inimigo. O perdão é obra do Espírito Santo no coração humano.",
      "referencias": [
        "Mateus 18:21-22",
        "Efésios 4:32",
        "Colossenses 3:13",
        "2 Coríntios 2:10"
      ]
    },
    {
      "termo": "Perdão de Pecado",
      "definicao": "Ato de Deus apagar transgressões e restaurar comunhão com o pecador arrependido. Central ao evangelho e à experiência cristã.",
      "definicaoAdicional": "Jesus perdoa pecados. Paulo instruiu que ninguém pode condenar os escolhidos de Deus. Perdão é dom gratuito em Cristo, pela fé e não pelas obras.",
      "referencias": [
        "Mateus 9:2",
        "Marcos 2:5",
        "Efésios 1:7",
        "Colossenses 3:13"
      ]
    },
    {
      "termo": "Perdição",
      "definicao": "Estado final dos que rejeitam a Cristo. Na Bíblia, associado ao anticristo e aos que não têm o Nome no Livro da Vida.",
      "definicaoAdicional": "Judas foi filho da perdição. Paulo alertou contra falsos mestres que seguem caminhos de perdição. Jesus é o Caminho, a Verdade e a Vida — não há perdição nele.",
      "referencias": [
        "João 17:12",
        "2 Pedro 3:16",
        "Apocalipse 17:8",
        "Mateus 7:13"
      ]
    },
    {
      "termo": "Perecer",
      "definicao": "Destino dos que rejeitam a Cristo. Na Bíblia, Jesus disse que veio para que ninguém perecesse, mas muitos ainda assim perecem.",
      "definicaoAdicional": "Jesus é o Salvador que não deseja que nenhum pereça. Paulo instruiu que alguns estão destinados à perdição. Perecer é consequência da rejeição da luz de Cristo.",
      "referencias": [
        "João 3:16",
        "2 Pedro 3:9",
        "Lucas 13:3",
        "Apocalipse 17:8"
      ]
    },
    {
      "termo": "Peregrino",
      "definicao": "Viajante ou estrangeiro temporário. Na Bíblia, os cristãos são chamados de peregrinos e peregrinas celestiais.",
      "definicaoAdicional": "Abraão andou como peregrino. Paulo instruiu que somos peregrinos e estrangeiros na terra. A pátria dos salvos é celestial. Os peregrinos carregam promessa no coração.",
      "referencias": [
        "Gênesis 23:4",
        "1 Pedro 1:1",
        "1 Pedro 2:11",
        "Hebreus 11:13"
      ]
    },
    {
      "termo": "Perfeição",
      "definicao": "Completa obediência e santidade. Na Bíblia, Jesus é a única perfeição possível; os cristãos são chamados à perfeição relacional, não moralista.",
      "definicaoAdicional": "Jesus instruiu a ser perfeito como o Pai. Paulo buscava a perfeição em Cristo. A verdadeira perfeição não é pela Lei, mas por Cristo. A perfeição começa na fé e termina na eternidade.",
      "referencias": [
        "Mateus 5:48",
        "Filipenses 3:12",
        "Efésios 4:13",
        "Colossenses 1:28"
      ]
    },
    {
      "termo": "Pergaminho",
      "definicao": "Material usado para escrever as Escrituras. Na Bíblia, símbolo de revelação e promessas de Deus.",
      "definicaoAdicional": "O livro do Apocalipse foi selado com sete selos em pergaminho. Jesus é o único digno de abrir o rolo. Paulo instruiu sobre ler as Escrituras com sabedoria e humildade.",
      "referencias": [
        "Apocalipse 5:1-5",
        "Lucas 4:17",
        "Efésios 3:3",
        "2 Timóteo 4:13"
      ]
    },
    {
      "termo": "Perge",
      "definicao": "Cidade da Galácia visitada por Paulo em sua primeira viagem missionária. Centro estratégico de propagação do evangelho.",
      "definicaoAdicional": "Em Perge, Paulo pregou e enfrentou oposição. A obra de Deus avança mesmo em lugares hostis. Perge simboliza missão e serviço em meio à batalha espiritual.",
      "referencias": [
        "Atos 13:13",
        "Atos 14:25",
        "Atos 13:13",
        "Mateus 28:19"
      ]
    },
    {
      "termo": "Perseverança",
      "definicao": "Continuação firme na fé, mesmo em tribulações. Virtude elogiada por Jesus e Paulo como marca do verdadeiro discípulo.",
      "definicaoAdicional": "Jesus exorta à perseverança. Paulo instruiu que a perseverança leva à coroa da vida. Os que perseveram até o fim serão salvos. A perseverança é obra do Espírito Santo no coração do servo.",
      "referencias": [
        "Mateus 10:22",
        "Romanos 5:3-4",
        "Tiago 1:12",
        "Apocalipse 2:10"
      ]
    },
    {
      "termo": "Peso",
      "definicao": "Quantidade ou valor. Na Bíblia, usado fisicamente e espiritualmente para descrever responsabilidade e importância de decisões.",
      "definicaoAdicional": "Jesus instruiu sobre o peso da nova aliança. Paulo falou que o peso da fé é maior que qualquer carga humana. Os que carregam cargas espirituais são abençoados com o jugo suave de Cristo.",
      "referencias": [
        "Mateus 11:29-30",
        "Gálatas 6:2",
        "Hebreus 1:3",
        "Apocalipse 2:26"
      ]
    },
    {
      "termo": "Pia de Bronze",
      "definicao": "Recipiente sagrado no Templo onde sacerdotes se lavavam. Simboliza purificação e preparação para ministrar diante de Deus.",
      "definicaoAdicional": "A Pia de bronze era feita de espelhos de mulheres. Jesus é o verdadeiro Lavador de pés. Os cristãos devem andar em santificação, pois a santidade é a verdadeira preparação para o encontro com Deus.",
      "referencias": [
        "Êxodo 30:18",
        "Êxodo 38:8",
        "João 13:5",
        "Tito 2:14"
      ]
    },
    {
      "termo": "Piedoso",
      "definicao": "Que vive em retidão e teme a Deus. Na Bíblia, aplicado a Simeão, Ana e todos que viviam na expectativa do Messias.",
      "definicaoAdicional": "Os piedosos esperavam o Redentor. Jesus é o único verdadeiramente justo e piedoso. Paulo instruiu a andar com piedade e reverência diante de Deus.",
      "referencias": [
        "Lucas 2:25",
        "Lucas 2:37",
        "Efésios 5:2",
        "1 Timóteo 2:2"
      ]
    },
    {
      "termo": "Pilate, Pontius",
      "definicao": "Governador romano que julgou Jesus e tentou soltá-Lo, mas cedeu à multidão e ordenou Sua crucificação.",
      "definicaoAdicional": "Pilate lavou as mãos, mas não teve coragem de fazer o bem. Jesus é o verdadeiro Juiz justo. Pilate simboliza autoridade que se curva diante da pressão humana e não da verdade divina.",
      "referencias": [
        "Mateus 27:24",
        "João 18:28",
        "João 19:1",
        "Atos 3:13"
      ]
    },
    {
      "termo": "Pilatos, Pôncio",
      "definicao": "Governador romano que ordenou a crucificação de Jesus por medo e conveniência política. Sua história simboliza o confronto entre verdade e poder humano.",
      "definicaoAdicional": "Pilatos perguntou 'o que é a verdade?', mas não buscou nela. Jesus é a Verdade que liberta. Os cristãos devem andar na verdade e não temer o poder humano.",
      "referencias": [
        "João 18:28",
        "João 19:1",
        "Mateus 27:1-2",
        "1 João 5:20"
      ]
    },
    {
      "termo": "Plenitude",
      "definicao": "Plenitude de Deus habitando em Cristo e nos salvos. Cheio do Espírito e da graça de Deus.",
      "definicaoAdicional": "A plenitude de Cristo é suficiente para salvação. Paulo instruiu os cristãos a andarem cheios do Espírito. A plenitude de Cristo é superior a qualquer misticismo humano.",
      "referencias": [
        "Colossenses 2:9",
        "Efésios 1:23",
        "João 1:16",
        "Efésios 3:19"
      ]
    },
    {
      "termo": "Poder",
      "definicao": "Autoridade e força concedida por Deus. Na Bíblia, Jesus tem todo poder no céu e na terra. Os cristãos recebem poder do Alto para serem testemunhas.",
      "definicaoAdicional": "Jesus subiu ao céu e recebeu poder para enviar o Espírito Santo. Paulo instruiu sobre uso do poder em amor. O verdadeiro poder não escraviza, mas liberta.",
      "referencias": [
        "Mateus 28:18",
        "Lucas 24:49",
        "Atos 1:8",
        "Efésios 1:19"
      ]
    },
    {
      "termo": "Politeísmo",
      "definicao": "Crença em múltiplos deuses. Contraste com o monoteísmo bíblico e a unicidade de Deus.",
      "definicaoAdicional": "O politeísmo é condenado como idolatria. Paulo pregou que há apenas um Deus. Jesus disse que o Pai é o único verdadeiro. A salvação está em Cristo, não em deuses inventados.",
      "referencias": [
        "Êxodo 20:3",
        "João 17:3",
        "1 Coríntios 8:4",
        "Efésios 4:6"
      ]
    },
    {
      "termo": "Poste-ídolo",
      "definicao": "Objeto de culto pagão proibido por Deus. Era símbolo de Baal e Ashera. Associado à prática de idolatria e iniqüidade.",
      "definicaoAdicional": "Deus ordenou Israel a destruir postes-ídolos. Jesus é o único mediador entre Deus e os homens. Paulo instruiu a destruir imagens e substituir por Cristo.",
      "referencias": [
        "Deuteronômio 16:21",
        "2 Reis 17:10",
        "1 Coríntios 10:14",
        "1 João 5:21"
      ]
    },
    {
      "termo": "Potestade",
      "definicao": "Força ou autoridade espiritual. Na Bíblia, refere-se a anjos, demônios e governos terrenos e celestiais.",
      "definicaoAdicional": "Jesus tem toda potestade no céu e na terra. Paulo combateu potestades espirituais. Os cristãos são chamados a resistir às potestades das trevas e andar no poder do Altíssimo.",
      "referencias": [
        "Efésios 6:12",
        "Mateus 28:18",
        "Lucas 1:35",
        "Colossenses 2:15"
      ]
    },
    {
      "termo": "Praga",
      "definicao": "Castigo divino ou epidemia. Na Bíblia, pragas são instrumentos de juízo e purificação.",
      "definicaoAdicional": "Deus enviou pragas ao Egito para mostrar Seu poder. Jesus curou com toque de amor. Paulo instruiu sobre praga espiritual que surge de dentro, não de fora.",
      "referencias": [
        "Êxodo 7-12",
        "Lucas 5:12-13",
        "Mateus 24:7",
        "1 Coríntios 15:33"
      ]
    },
    {
      "termo": "Presa",
      "definicao": "Peça dentária ou objeto capturado. Na Bíblia, usado como metáfora de conquista e libertação.",
      "definicaoAdicional": "Jesus falou que a porta do inferno não prevaleceria contra a Igreja. Os dentes de leão são símbolos de poder e vitória. Jesus liberta os cativos e tira as presas do inimigo.",
      "referencias": [
        "Mateus 16:18",
        "Isaías 49:24-25",
        "Efésios 4:8",
        "1 Pedro 5:8"
      ]
    },
    {
      "termo": "Presbítero",
      "definicao": "Líder espiritual da igreja. Sinônimo de bispo e pastor. Responsável por apascentar o rebanho e instruir na fé.",
      "definicaoAdicional": "Paulo instruiu os presbíteros de Éfeso sobre vigilância espiritual. Os presbíteros devem servir com humildade. Jesus é o Bispo dos nossos espíritos.",
      "referencias": [
        "1 Timóteo 5:17",
        "Tito 1:5",
        "1 Pedro 5:1",
        "Atos 20:17"
      ]
    },
    {
      "termo": "Presságio",
      "definicao": "Indício ou sinal de algo que virá. Na Bíblia, usado por profetas e apóstolos para indicar eventos futuros.",
      "definicaoAdicional": "Jesus deu sinais do fim dos tempos. Paulo instruiu sobre presságios do anticristo. Os cristãos devem discernir os tempos, não viver segundo presságios pagãos.",
      "referencias": [
        "Mateus 24:3",
        "Mateus 24:33",
        "2 Tessalonicenses 2:3-4",
        "1 João 4:3"
      ]
    },
    {
      "termo": "Primeiro e o Último, O",
      "definicao": "Título de Jesus, mostrando Sua eternidade e soberania sobre todas as coisas. Encontrado especialmente em Isaías e Apocalipse.",
      "definicaoAdicional": "Jesus é o Primeiro e o Último. Isaías 41:4 e 44:6 também atribuem isso a Jeová. Mostra que Jesus é o próprio Deus encarnado.",
      "referencias": [
        "Isaías 41:4",
        "Isaías 44:6",
        "Apocalipse 1:17",
        "Apocalipse 22:13"
      ]
    },
    {
      "termo": "Primícias",
      "definicao": "Primeiras frutas ou primogênitos dados a Deus como oferta. Na Bíblia, usado metaforicamente para os salvos e o Espírito Santo.",
      "definicaoAdicional": "Jesus é as primícias dos ressurgidos. Os cristãos são chamados primícias do Espírito. A Nova Criação começa com Cristo e se expande aos salvos.",
      "referencias": [
        "1 Coríntios 15:20",
        "Romanos 8:23",
        "Tito 2:14",
        "Salmos 78:50"
      ]
    },
    {
      "termo": "Principado",
      "definicao": "Autoridade espiritual maligna ou boa. Na Bíblia, Jesus venceu principados e potestades com Sua morte e ressurreição.",
      "definicaoAdicional": "Jesus venceu todos os principados espirituais. Paulo instruiu os cristãos a resistirem aos principados das trevas. Os verdadeiros principados são os que andam em Cristo.",
      "referencias": [
        "Efésios 6:12",
        "Colossenses 2:15",
        "Lucas 12:11",
        "Mateus 10:1"
      ]
    },
    {
      "termo": "Príncipe",
      "definicao": "Líder político ou espiritual. Na Bíblia, usado tanto para reis e governadores quanto para Satanás e anjos de Deus.",
      "definicaoAdicional": "Jesus é o Príncipe da Vida. Paulo chamou Herodes de príncipe. Satanás é príncipe deste mundo. A verdadeira autoridade é em Cristo, não em sistemas terrenos.",
      "referencias": [
        "Atos 3:15",
        "João 12:31",
        "João 14:30",
        "João 16:11"
      ]
    },
    {
      "termo": "Proceder",
      "definicao": "Andar ou agir de certa maneira. Na Bíblia, usado para descrever andar do homem e do cristão.",
      "definicaoAdicional": "Jesus instruiu os discípulos a procederem com mansidão. Paulo exortou a andar como Cristo. Andar no Espírito é diferente de proceder na carne.",
      "referencias": [
        "Efésios 4:17",
        "João 8:12",
        "Romanos 8:4",
        "1 João 2:6"
      ]
    },
    {
      "termo": "Profanar",
      "definicao": "Tornar impuro ou irreverente o que era santo. Na Bíblia, usado em contextos de templo, juramentos e conduta espiritual.",
      "definicaoAdicional": "Israel profanou o nome de Deus com idolatria. Jesus nos santifica e nos mantém imaculados. Paulo instruiu a não profanar o corpo nem o Espírito Santo que habita no cristão.",
      "referencias": [
        "Levítico 20:3",
        "1 Coríntios 3:17",
        "1 Coríntios 7:14",
        "Efésios 4:30"
      ]
    },
    {
      "termo": "Profecia",
      "definicao": "Mensagem divina transmitida por profetas. Revelação de Deus sobre presente e futuro. Um dos dons do Espírito Santo.",
      "definicaoAdicional": "Jesus falou com profecia. Paulo exalta o dom de profecia como edificação. Os que profetizam falam para homens, anjos e o próprio Espírito Santo.",
      "referencias": [
        "Mateus 13:35",
        "1 Coríntios 14:1",
        "Efésios 4:11",
        "1 Coríntios 14:3",
        "Romanos 12:6"
      ]
    },
    {
      "termo": "Profeta, O",
      "definicao": "Termo usado para Jesus, o maior profeta. Também aplicado a Moisés e outros servos de Deus que falaram em nome do Senhor.",
      "definicaoAdicional": "Moisés foi profeta como Jesus. Jesus falou como profeta e foi rejeitado. Paulo instruiu sobre profecia e discernimento. Todo cristão deve andar como profeta — anunciando a verdade de Deus.",
      "referencias": [
        "Deuteronômio 18:15",
        "João 4:19",
        "Mateus 21:11",
        "1 Coríntios 14:1"
      ]
    },
    {
      "termo": "Profeta, Profetisa",
      "definicao": "Homem ou mulher chamado por Deus para falar Sua Palavra. Menciona figuras como Elias, Joel, Ana, Débora e Hulda.",
      "definicaoAdicional": "Profetas falavam com autoridade divina. Jesus é o grande profeta. Hoje, os cristãos profetizam com língua e inteligência. Profecia é dom espiritual para edificação, não para autoexaltação.",
      "referencias": [
        "Deuteronômio 18:15",
        "João 4:19",
        "Lucas 7:16",
        "1 Coríntios 14:1"
      ]
    },
    {
      "termo": "Profetas, Os",
      "definicao": "Grupo de homens e mulheres escolhidos por Deus para transmitir Sua vontade, alertar e encorajar o povo de Deus.",
      "definicaoAdicional": "Os profetas falaram em nome de Deus. Jesus foi o último profeta e sumo sacerdote. Os cristãos são chamados a profetizar com língua e entendimento. A profecia verdadeira edifica; a falsa seduz e engana.",
      "referencias": [
        "Mateus 5:12",
        "Lucas 24:25",
        "1 Pedro 1:10",
        "1 Coríntios 12:28"
      ]
    },
    {
      "termo": "Projetar",
      "definicao": "Planejar ou traçar planos. Na Bíblia, Deus projeta planos bons para os salvos, enquanto os ímpios projetam maldade.",
      "definicaoAdicional": "Deus planeja o bem-estar dos salvos. Jesus instruiu a contar o custo antes de construir. Os que projetam sem consultar a Deus são chamados insensatos.",
      "referencias": [
        "Provérbios 16:3",
        "Jeremias 29:11",
        "Lucas 14:28",
        "Tiago 4:13-15"
      ]
    },
    {
      "termo": "Promessa",
      "definicao": "Palavra de Deus que se cumpre no tempo certo. Na Bíblia, promessas de salvação, cura e reino estão centradas em Cristo.",
      "definicaoAdicional": "A promessa de Cristo foi feita a Abraão. Paulo instruiu que todas as promessas de Deus são sim e amém. Os cristãos devem viver na promessa da vida eterna e não em promessas vazias.",
      "referencias": [
        "Gênesis 12:2",
        "2 Coríntios 1:20",
        "Efésios 6:2",
        "2 Pedro 1:4"
      ]
    },
    {
      "termo": "Propiciação",
      "definicao": "Ato de satisfazer a ira de Deus mediante sacrifício. Jesus é a propiciação pelos pecados do mundo inteiro.",
      "definicaoAdicional": "Jesus é o Cordeiro da propiciação. João Batista apontou para Jesus como Salvador. A propiciação é gratuita pela fé, não pelas obras.",
      "referencias": [
        "1 João 2:2",
        "João 1:29",
        "1 João 4:10",
        "Hebreus 2:17"
      ]
    },
    {
      "termo": "Propiciatório",
      "definicao": "Tampa do arca da aliança onde o sangue era derramado pelo sumo sacerdote no Dia da Expiação. Tipo da obra de Cristo na cruz.",
      "definicaoAdicional": "Jesus é o verdadeiro propiciatório. O véu rasgado abriu acesso à presença de Deus. Os cristãos têm propiciação contínua em Cristo. Não precisamos de altares de sangue, mas de Cristo, o Cordeiro verdadeiro.",
      "referencias": [
        "Êxodo 25:17",
        "Hebreus 9:5",
        "1 João 2:2",
        "Romanos 3:25"
      ]
    },
    {
      "termo": "Prostituição",
      "definicao": "Infidelidade espiritual de Israel e da igreja, simbolizada como prostituição contra Deus. Contraste com fidelidade a Cristo.",
      "definicaoAdicional": "Israel se prostituía com os povos vizinhos. Jesus chama a igreja a voltar à pureza. Paulo instruiu a fugir da fornicação. A verdadeira pureza é em Cristo, não em aparência externa.",
      "referencias": [
        "Oséias 4:12",
        "Apocalipse 2:20",
        "1 Coríntios 6:18",
        "Apocalipse 17:2"
      ]
    },
    {
      "termo": "Prostrar",
      "definicao": "Curvar-se ou ajoelhar-se diante de Deus ou de autoridades. Na Bíblia, usado como ato de reverência e adoração.",
      "definicaoAdicional": "Jesus orou prostrado no Getsêmani. Paulo instruiu a prostrar-se em oração. João viu anjos prostrados diante do trono. Prostrar-se é reconhecer a soberania de Cristo sobre tudo.",
      "referencias": [
        "Mateus 26:39",
        "João 12:4",
        "Apocalipse 1:17",
        "Filipenses 2:10"
      ]
    },
    {
      "termo": "Provar",
      "definicao": "Teste ou experiência. Na Bíblia, Deus prova Seu povo para revelar fidelidade ou rebeldia. Jesus foi provado no deserto e venceu.",
      "definicaoAdicional": "Deus prova Seu povo como ouro. Jesus foi tentado em todos os pontos, mas não pecou. Paulo instruiu a provar os espíritos. A verdadeira provação revela a fé verdadeira.",
      "referencias": [
        "Gênesis 22:1",
        "Mateus 4:1-11",
        "1 Coríntios 12:10",
        "1 João 4:1"
      ]
    },
    {
      "termo": "Prover",
      "definicao": "Suprir necessidades. Na Bíblia, Deus proveu maná, água, pão e vinho. Jesus é o verdadeiro Provedor de tudo que precisamos.",
      "definicaoAdicional": "Jesus instruiu a não se preocupar com o amanhã. Paulo instruiu que Deus proveria as necessidades. A providência divina é maior que qualquer falta terrena. Os cristãos devem confiar no Provedor celestial.",
      "referencias": [
        "Mateus 6:33",
        "Filipenses 4:19",
        "1 Pedro 5:7",
        "Salmo 23:1"
      ]
    },
    {
      "termo": "Provérbio",
      "definicao": "Dizer curto com ensino moral ou espiritual. Os Provérbios é um livro sapiencial e fonte de sabedoria.",
      "definicaoAdicional": "Os Provérbios ensinam sabedoria. Jesus é a Sabedoria de Deus. Paulo instruiu a falar com sabedoria. Os que temem a Deus possuem verdadeira sabedoria.",
      "referencias": [
        "Provérbios 1:7",
        "Provérbios 2:6",
        "1 Coríntios 1:24",
        "Efésios 5:15"
      ]
    },
    {
      "termo": "Providência",
      "definicao": "Cuidado especial de Deus sobre Sua criação e Seu povo. A providência divina é tema central nas Escrituras.",
      "definicaoAdicional": "Deus provê tudo que Seu povo precisa. Jesus instruiu a buscar primeiro o reino e a justiça. A providência de Deus é maior que qualquer necessidade material.",
      "referencias": [
        "Mateus 6:33",
        "Filipenses 4:19",
        "Salmo 107:8",
        "Provérbios 3:5"
      ]
    },
    {
      "termo": "Província",
      "definicao": "Território sob governo romano ou imperial. Na Bíblia, mencionada em contextos de governos e autoridades terrenas.",
      "definicaoAdicional": "Jesus nasceu em Belém, mas cresceu na província da Galileia. Paulo pregou em várias províncias. O evangelho alcançará todas as províncias da terra, conforme prometido.",
      "referencias": [
        "Lucas 2:1",
        "Atos 13:49",
        "Romanos 15:19",
        "Apocalipse 13:7"
      ]
    },
    {
      "termo": "Prumo",
      "definicao": "Instrumento de construção usado para avaliar retidão. Na Bíblia, usado por Amós e Isaías como tipo de juízo divino sobre o povo rebelde.",
      "definicaoAdicional": "Amós viu o prumo da justiça. Jesus é o prumo da verdadeira justiça. Os cristãos são medidos pelo prumo da Palavra de Deus.",
      "referencias": [
        "Amós 7:7-9",
        "Mateus 7:2",
        "Efésios 4:13",
        "2 Coríntios 10:4"
      ]
    },
    {
      "termo": "Publicano",
      "definicao": "Coletor de impostos judeu que trabalhava para Roma. Considerado traidor por seu povo, mas Jesus chamou publicanos para o reino de Deus.",
      "definicaoAdicional": "Zaqueu era publicano e foi salvo por Jesus. Mateus deixou seu ofício para seguir Cristo. Jesus comeu com publicanos e pecadores, mostrando que a salvação é para todos que crêem.",
      "referencias": [
        "Lucas 19:2",
        "Mateus 9:9",
        "Lucas 18:10",
        "Mateus 11:19"
      ]
    },
    {
      "termo": "Purificação",
      "definicao": "Limpeza ritual ou espiritual. Na Bíblia, Jesus purificou o coração dos crentes. A purificação espiritual é obra do Espírito Santo.",
      "definicaoAdicional": "Jesus purifica o coração do cristão. Paulo instruiu sobre purificação do templo interior. A verdadeira purificação não é cerimonial, mas pela fé em Cristo e pela regeneração do Espírito.",
      "referencias": [
        "Hebreus 10:22",
        "1 João 1:9",
        "Tito 2:14",
        "Efésios 5:26"
      ]
    },
    {
      "termo": "Purim, Festa de",
      "definicao": "Festa judaica instituída por Ester e Mordecai. Comemora a salvação do povo judeu na Pérsia.",
      "definicaoAdicional": "A Festa de Purim celebra livramento de Hamã. Jesus é o verdadeiro livramento. A festa simboliza alegria e livramento espiritual. A festa não está no cânon, mas sua lição é clara: Deus salva Seu povo em meio à perseguição.",
      "referencias": [
        "Ester 9:26",
        "Ester 9:28",
        "Efésios 6:11",
        "Apocalipse 12:10"
      ]
    },
    {
      "termo": "Púrpura",
      "definicao": "Cor vermelha escura, usada por reis e ricos. Na Bíblia, associada a realeza, luxo e também à prostituição espiritual.",
      "definicaoAdicional": "Rute e Boaz usaram púrpura em contexto de bênção. A prostituta de Apocalipse usava púrpura, mas era falsa. Jesus é o verdadeiro rei revestido de púrpura espiritual. A verdadeira realeza é em Cristo, não em vestes terrenas.",
      "referencias": [
        "Juízes 8:26",
        "Apocalipse 17:4",
        "João 19:2",
        "Apocalipse 19:8"
      ]
    }
  ]
}