{
  "Q": [
    {
      "termo": "Quadrante",
      "definicao": "Parte ou divisão de um todo. Na Bíblia, usado para descrever divisões geográficas e espirituais.",
      "definicaoAdicional": "Jesus usou a ideia do mundo dividido em quadrantes para falar sobre alcance do evangelho. Paulo pregou a todas as nações, em todos os quadrantes da terra. O evangelho é para judeus e gentios de qualquer parte do mundo.",
      "referencias": [
        "Marcos 13:27",
        "Mateus 24:31",
        "Efésios 2:17",
        "Apocalipse 7:1"
      ]
    },
    {
      "termo": "Quebrantar",
      "definicao": "Quebrar ou submeter-se à vontade de Deus. Na Bíblia, usado tanto fisicamente quanto espiritualmente — como humilhação ou libertação.",
      "definicaoAdicional": "Deus quebra o poder do inimigo. Jesus veio para quebrantar o jugo do pecado. Os cristãos devem quebrantar o coração diante de Deus e não andar em altivez.",
      "referencias": [
        "Salmo 2:9",
        "Isaías 60:12",
        "Lucas 22:32",
        "João 12:31"
      ]
    },
    {
      "termo": "Queda",
      "definicao": "Ato de cair ou ser derrotado. Na Bíblia, tipo de pecado original, apostasia e também vitória sobre o inimigo.",
      "definicaoAdicional": "A queda de Adão trouxe pecado ao mundo. A queda de Babilônia simboliza juízo final. Mas Jesus prometeu que os salvos teriam seus nomes firmes no céu.",
      "referencias": [
        "Gênesis 3",
        "Romanos 5:12",
        "Apocalipse 18:2",
        "Lucas 10:18"
      ]
    },
    {
      "termo": "Quedar",
      "definicao": "Ficar, permanecer ou habitar. Na Bíblia, usado metaforicamente para descanso espiritual e morada em Cristo.",
      "definicaoAdicional": "Jesus disse que quem fica Nele produz frutos. Paulo instruiu os cristãos a ficarem na fé. A verdadeira quedar está em Cristo, não em sistemas carnais.",
      "referencias": [
        "João 15:4",
        "Efésios 3:17",
        "Colossenses 1:23",
        "Mateus 7:24"
      ]
    },
    {
      "termo": "Queneu",
      "definicao": "Ancestral de Jetro, sogro de Moisés. Mencionado como povo amigo de Israel e associado às promessas feitas a Abraão.",
      "definicaoAdicional": "O Queneu foi abençoado por sua aliança com Israel. Deus protegeu seu povo mesmo entre os gentios. Hoje, os que seguem a Cristo são chamados a viver em meio aos povos, mas sem corrupção.",
      "referencias": [
        "Gênesis 15:19",
        "Juízes 1:16",
        "1 Samuel 15:6",
        "Neemias 9:21"
      ]
    },
    {
      "termo": "Querubim",
      "definicao": "Criaturas angélicas guardiãs da presença de Deus. Presentes no Éden e no Templo, simbolizando glória e santidade divina.",
      "definicaoAdicional": "Querubins guardaram a entrada do Éden após a queda. Foram representados nas cortinas do Tabernáculo e sobre o propiciatório. Jesus é o verdadeiro caminho para a presença de Deus.",
      "referencias": [
        "Gênesis 3:24",
        "Êxodo 25:18-22",
        "Ezequiel 10",
        "Hebreus 9:5"
      ]
    }
  ]
}