{
  "R": [
    {
      "termo": "Raquel",
      "definicao": "Filha de Labão e esposa amada de Jacó. Mãe de José e Benjamim. Simboliza amor, fertilidade e paciência.",
      "definicaoAdicional": "Raquel chorou por seus filhos. Jesus disse que haveria choro e ranger de dentes. Paulo instruiu sobre amor paciente. Raquel é tipo de esperança em meio ao sofrimento.",
      "referencias": [
        "Gênesis 29-30",
        "Jeremias 31:15",
        "Mateus 2:18",
        "Romanos 13:10"
      ]
    },
    {
      "termo": "Rebeca",
      "definicao": "Esposa de Isaque e mãe de Jacó e Esaú. Foi escolhida por oração e milagre. Tipo de escolha divina e provisão de Deus.",
      "definicaoAdicional": "Rebeca foi escolhida por meio de oração. Jesus também escolhe Seus servos. Paulo instruiu sobre direção de Deus na vida dos salvos. A escolha de Deus supera nossas expectativas.",
      "referencias": [
        "Gênesis 24",
        "Romanos 9:10-13",
        "João 15:16",
        "Efésios 1:4"
      ]
    },
    {
      "termo": "Rute",
      "definicao": "Mulher moabita fiel que se converteu ao povo de Deus e tornou-se bisavó de Davi e ancestral de Cristo.",
      "definicaoAdicional": "Rute escolheu seguir a Deus mesmo em meio à perda. Sua lealdade foi recompensada. Jesus é o verdadeiro Redentor da viúva e estrangeira. Os gentios também são chamados à família de Deus.",
      "referencias": [
        "Rute 1-4",
        "Mateus 1:5",
        "Romanos 9:24",
        "Efésios 2:19"
      ]
    },
    {
      "termo": "Remiel",
      "definicao": "Anjo mencionado em textos apócrifos como aquele que conduz os remidos.",
      "definicaoAdicional": "Embora não canônico, Remiel simboliza anjos que assistem os salvos. Jesus é o único Caminho. Paulo instruiu sobre anjos ministradores. Os salvos são cercados por hostes celestiais.",
      "referencias": [
        "Judas 1:9",
        "Salmo 34:7",
        "Hebreus 1:14",
        "Efésios 6:12"
      ]
    },
    {
      "termo": "Rafa",
      "definicao": "Gigante ou descendente de gigantes em Canaã. Um dos adversários de Davi em batalhas espirituais.",
      "definicaoAdicional": "Davi e seus valentes venceram os Rafains. Jesus vence gigantes espirituais. Os cristãos devem andar em vitória contínua. Nenhum gigante permanece diante do Nome de Cristo.",
      "referencias": [
        "2 Samuel 21:16",
        "1 Crônicas 20:4",
        "Efésios 6:10",
        "João 16:33"
      ]
    }
  ]
}