{
  "S": [
    {
      "termo": "Sabá",
      "definicao": "Povo ou região mencionada por profetas como parte das promessas futuras. Também pode se referir a terra de Sabá, no sul da Arábia.",
      "definicaoAdicional": "A terra de Sabá é tipo de povos distantes que virão à luz do evangelho. Jesus instruiu que reis trariam presentes, incluindo Sabá. Hoje, o evangelho alcança até os confins da terra.",
      "referencias": [
        "Isaías 45:14",
        "Gênesis 10:7",
        "Mateus 2:11",
        "Efésios 3:6"
      ]
    },
    {
      "termo": "Sábado",
      "definicao": "Sétimo dia da semana, instituído por Deus para descanso e adoração. Na Bíblia, tipo da salvação e do descanso espiritual em Cristo.",
      "definicaoAdicional": "Jesus é o Senhor do sábado. Paulo instruiu que o sábado não deve ser motivo de julgamento entre cristãos. O verdadeiro sábado é aquele que entra na presença de Deus — o repouso eterno.",
      "referencias": [
        "Êxodo 20:8-11",
        "Marcos 2:27",
        "Colossenses 2:16",
        "Hebreus 4:9-10"
      ]
    },
    {
      "termo": "Sabedoria",
      "definicao": "Dom espiritual e atributo divino. Na Bíblia, Salomão pediu sabedoria e foi abençoado por isso. Jesus é a própria Sabedoria de Deus.",
      "definicaoAdicional": "A sabedoria superior vem do Alto. Paulo instruiu sobre a sabedoria espiritual versus sabedoria carnal. A sabedoria verdadeira produz frutos de mansidão e paz.",
      "referencias": [
        "Provérbios 2:6",
        "1 Coríntios 1:30",
        "Tiago 3:13-17",
        "Colossenses 1:9"
      ]
    },
    {
      "termo": "Sacerdócio",
      "definicao": "Função espiritual de interceder por outros e ministrar diante de Deus. Jesus é o Sumo Sacerdote segundo a ordem de Melquisedeque.",
      "definicaoAdicional": "O sacerdócio levítico foi substituído pelo sacerdócio real de Cristo. Os cristãos são povo real e sacerdócio real. Todo crente tem acesso direto ao Pai por meio de Cristo.",
      "referencias": [
        "Hebreus 5:6",
        "1 Pedro 2:9",
        "Apocalipse 1:6",
        "João 17:19"
      ]
    },
    {
      "termo": "Sacerdote",
      "definicao": "Ministro religioso do Antigo Testamento, responsável pela mediação entre Deus e o povo. Hoje, todos os cristãos são sacerdotes espirituais.",
      "definicaoAdicional": "Os sacerdotes antigos ofereciam sacrifícios. Jesus é o único mediador entre Deus e os homens. Paulo instruiu que os cristãos são sacerdotes vivos, santos e agradáveis a Deus.",
      "referencias": [
        "Êxodo 28",
        "1 Pedro 2:5",
        "Apocalipse 1:6",
        "Romanos 12:1"
      ]
    },
    {
      "termo": "Saco",
      "definicao": "Tecido áspero usado em luto e arrependimento. Na Bíblia, símbolo de humilhação e dor diante de Deus.",
      "definicaoAdicional": "Profetas e reis usaram sacos em arrependimento. Jesus instruiu que o jejum fosse feito sem aparência exterior. O verdadeiro arrependimento é de coração, não apenas de vestimenta.",
      "referencias": [
        "Ester 4:1",
        "Jó 1:20",
        "Mateus 6:16",
        "Jonas 3:5"
      ]
    },
    {
      "termo": "Sacrifícios e Ofertas",
      "definicao": "Prática central do sistema religioso judaico, simbolizando expiação e comunhão com Deus. No Novo Testamento, cumprida por Jesus na cruz.",
      "definicaoAdicional": "Jesus é o sacrifício perfeito e definitivo. Paulo instruiu os cristãos a oferecerem corpos como sacrifício vivo. Os salvos são chamados a viver em ofertas espirituais de louvor e serviço.",
      "referencias": [
        "Levítico 1-7",
        "João 1:29",
        "Romanos 12:1",
        "Hebreus 10:10"
      ]
    },
    {
      "termo": "Saduceu",
      "definicao": "Grupo religioso judeu que negava ressurreição, anjos e espíritos. Foi confrontado por Jesus e Paulo por causa de suas crenças limitadas.",
      "definicaoAdicional": "Os saduceus eram influentes no Sinédrio. Jesus os chamou de errados por desconhecerem as Escrituras. Paulo debateu com eles sobre ressurreição. Hoje, quem nega a ressurreição também está nos dias modernos.",
      "referencias": [
        "Mateus 22:23",
        "Atos 4:1-2",
        "Atos 23:6",
        "1 Coríntios 15:12"
      ]
    },
    {
      "termo": "Sagrado",
      "definicao": "Que pertence a Deus e é separado para Seu uso exclusivo. Contraste com o profano e o comum.",
      "definicaoAdicional": "Jesus consagrou-Se a Si mesmo para tornar o povo santo. Paulo instruiu a andar em novidade de vida. O corpo do cristão é templo sagrado do Espírito Santo.",
      "referencias": [
        "João 17:19",
        "Efésios 4:24",
        "1 Coríntios 3:16",
        "1 Pedro 1:16"
      ]
    },
    {
      "termo": "Sal",
      "definicao": "Elemento purificador e conservador. Na Bíblia, Jesus chama os discípulos de 'sal da terra', alertando contra perda de sabor espiritual.",
      "definicaoAdicional": "O sal representa pureza e influência. Jesus instruiu que os cristãos fossem sal e luz. Paulo falou de palavras temperadas com sal. O sal também era parte das ofertas no Templo.",
      "referencias": [
        "Mateus 5:13",
        "Lucas 14:34",
        "Colossenses 4:6",
        "Levítico 2:13"
      ]
    },
    {
      "termo": "Salgar",
      "definicao": "Usar sal como preservativo ou purificador. Na Bíblia, usado metaforicamente para ensinar sobre influência e pureza cristã.",
      "definicaoAdicional": "Jesus exorta os cristãos a manterem seu sabor. Paulo fala de palavras salgadas. O verdadeiro sal espiritual é o Espírito Santo, que preserva e purifica o coração humano.",
      "referencias": [
        "Mateus 5:13",
        "Colossenses 4:6",
        "Marcos 9:49",
        "Lucas 14:34"
      ]
    },
    {
      "termo": "Salmaneser V",
      "definicao": "Rei da Assíria que sitiou Samaria e deportou israelitas. Parte do processo de cativeiro do Reino do Norte.",
      "definicaoAdicional": "Salmaneser cumpriu juízo divino sobre Israel rebelde. Jesus é o verdadeiro Rei que livra, não escraviza. A história mostra que Deus usa até reis ímpios para cumprir Sua vontade.",
      "referencias": [
        "2 Reis 17:3-6",
        "2 Crônicas 33:11",
        "Romanos 13:1",
        "Daniel 2:21"
      ]
    },
    {
      "termo": "Salmo Imprecatório",
      "definicao": "Tipo de salmo que pede justiça e juízo sobre inimigos. Inclui Salmos 5, 7, 35, 55 e outros.",
      "definicaoAdicional": "Esses salmos refletem clamor por justiça. Jesus orou por perdão, mas Paulo instruiu que há tempo para clamar e tempo para perdoar. O verdadeiro juízo pertence a Deus.",
      "referencias": [
        "Salmos 5",
        "Salmos 7",
        "Salmos 35",
        "Salmos 109"
      ]
    },
    {
      "termo": "Salmos",
      "definicao": "Livro poético e litúrgico da Bíblia. Usado por Davi e outros para expressar louvor, lamento, gratidão e oração.",
      "definicaoAdicional": "Jesus citou Salmos em Sua crucificação. Paulo instruiu a cantar salmos, hinos e cânticos espirituais. Os Salmos são tipo da adoração celestial.",
      "referencias": [
        "Salmos 22:1 (citado em Mateus 27:46)",
        "Salmos 91:11 (citado em Mateus 4:6)",
        "Efésios 5:19",
        "Colossenses 3:16"
      ]
    },
    {
      "termo": "Salomão",
      "definicao": "Filho de Davi e terceiro rei de Israel. Conhecido por sua sabedoria, riquezas e construção do primeiro Templo.",
      "definicaoAdicional": "Salomão recebeu sabedoria de Deus, mas terminou desviado. Jesus é a verdadeira sabedoria. Paulo instruiu sobre edificação espiritual, diferente da construção material de Salomão.",
      "referencias": [
        "1 Reis 3",
        "1 Reis 6-7",
        "Mateus 6:29",
        "Mateus 12:42"
      ]
    },
    {
      "termo": "Salomé",
      "definicao": "Mulher mencionada no Novo Testamento, mãe de Tiago e João, que pediu posições especiais para seus filhos no reino de Cristo.",
      "definicaoAdicional": "Salomé estava presente durante a crucificação de Jesus. Ela buscava posição, mas Jesus ensinou que os últimos serão primeiros. Hoje, devemos buscar primeiro o reino e Sua justiça.",
      "referencias": [
        "Mateus 20:20",
        "Mateus 27:56",
        "Marcos 15:40",
        "Lucas 23:49"
      ]
    },
    {
      "termo": "Salum",
      "definicao": "Nome de vários personagens bíblicos, incluindo um rei de Judá que governou brevemente antes de ser morto por conspiradores.",
      "definicaoAdicional": "Salum foi instrumento de juízo e restauração. Paulo instruiu que todos os governos são estabelecidos por Deus. Mesmo reis maus fazem parte do plano divino.",
      "referencias": [
        "2 Reis 23:34",
        "1 Crônicas 3:15",
        "Jeremias 22:11",
        "Romanos 13:1"
      ]
    },
    {
      "termo": "Salvação",
      "definicao": "Livramento espiritual do pecado e da condenação. Dada gratuitamente por Jesus através da fé e não pelas obras.",
      "definicaoAdicional": "A salvação veio aos judeus primeiro, depois aos gentios. Paulo instruiu que a salvação é dom de Deus. Jesus é o autor da salvação e caminho único para o Pai.",
      "referencias": [
        "João 4:22",
        "Efésios 2:8",
        "Atos 4:12",
        "João 3:16"
      ]
    },
    {
      "termo": "Salvador",
      "definicao": "Título dado a Jesus como único redentor do mundo. Na Bíblia, usado também para libertadores temporais como Moisés e Juízes.",
      "definicaoAdicional": "Jesus é o Salvador do mundo. Paulo chama Deus de Salvador. Os cristãos são chamados a proclamar que só há um Salvador. Nenhum outro nome há debaixo do céu pelo qual devamos ser salvos.",
      "referencias": [
        "João 4:42",
        "Tito 2:13",
        "Lucas 2:11",
        "Atos 4:12"
      ]
    },
    {
      "termo": "Samaria",
      "definicao": "Capital do Reino do Norte (Israel) e região de divisão religiosa. Jesus pregou a uma samaritana, rompendo barreiras sociais e culturais.",
      "definicaoAdicional": "Samaria foi conquistada por Assíria e repovoada com estrangeiros. Jesus trouxe salvação aos samaritanos. Paulo instruiu que a salvação alcançaria todos os povos.",
      "referencias": [
        "1 Reis 16:24",
        "João 4",
        "Atos 1:8",
        "Atos 8:1"
      ]
    },
    {
      "termo": "Samaritano",
      "definicao": "Habitante de Samaria. Na Bíblia, muitas vezes discriminado pelos judeus, mas aceito por Jesus como próximo e servo de amor.",
      "definicaoAdicional": "O Bom Samaritano ajudou o ferido. Jesus é o verdadeiro Bom Samaritano. Os cristãos são chamados a amar como o samaritano, sem preconceitos ou barreiras religiosas.",
      "referencias": [
        "Lucas 10:33",
        "João 4:9",
        "Atos 8:1",
        "Lucas 10:37"
      ]
    },
    {
      "termo": "Sambalate",
      "definicao": "Governador de Samaria que se opôs à reconstrução dos muros de Jerusalém por Neemias. Representa resistência à obra de Deus.",
      "definicaoAdicional": "Sambalate tentou deter Neemias com falsas promessas e alianças. Jesus enfrentou resistência parecida. Paulo instruiu a não se conformar com o mundo, mas a andar na verdade de Cristo.",
      "referencias": [
        "Neemias 2:19",
        "Neemias 4:7",
        "Efésios 2:2",
        "2 Coríntios 6:14"
      ]
    },
    {
      "termo": "Sândalo",
      "definicao": "Árvore aromática usada em perfumes e unguentos. Na Bíblia, associada à prosperidade e fragrância espiritual.",
      "definicaoAdicional": "O cheiro de Cristo é aroma de vida. Jesus foi sepultado com aloés e mirra. Os salvos são tipo de perfume espiritual no mundo.",
      "referencias": [
        "Ezequiel 27:19",
        "Cantares 1:12",
        "2 Coríntios 2:15",
        "João 19:39"
      ]
    },
    {
      "termo": "Sangue",
      "definicao": "Vida derramada. Na Bíblia, o sangue de Jesus purifica de todo pecado. Sangue derramado injustamente clama a Deus.",
      "definicaoAdicional": "O sangue de Cristo lava e redime. Paulo instruiu sobre beber o cálice da Nova Aliança. Os mártires clamam debaixo do altar celestial. O sangue é tipo da nova vida em Cristo.",
      "referencias": [
        "João 6:53",
        "Hebreus 9:22",
        "Apocalipse 6:10",
        "1 João 1:7"
      ]
    },
    {
      "termo": "Sansão",
      "definicao": "Juiz de Israel conhecido por força sobrenatural, concedida por Deus, mas perdida por transgressão. Tipo da dependência de Deus e perda de poder por rebeldia.",
      "definicaoAdicional": "Sansão derrotou filisteus sozinho, mas caiu em paixões e vaidades. Jesus é o verdadeiro Sansão — mais forte que leões e gigantes. Os cristãos têm força no Senhor, não na carne.",
      "referencias": [
        "Juízes 13-16",
        "Hebreus 11:32",
        "1 Coríntios 1:27",
        "Efésios 6:10"
      ]
    },
    {
      "termo": "Santidade",
      "definicao": "Característica de Deus e mandamento aos cristãos. Na Bíblia, Paulo instruiu a santificar-se, pois Deus é santo.",
      "definicaoAdicional": "Jesus é o modelo de santidade. Paulo instruiu os cristãos a fugirem da concupiscência. A santidade verdadeira vem por Cristo, não por aparência religiosa.",
      "referencias": [
        "1 Pedro 1:16",
        "Romanos 6:19",
        "Efésios 4:24",
        "Hebreus 12:14"
      ]
    },
    {
      "termo": "Santificação",
      "definicao": "Processo de transformação do caráter do cristão conforme a imagem de Cristo. Dom e dever do crente após a regeneração.",
      "definicaoAdicional": "Jesus orou pelo povo ser santificado. Paulo instruiu a andarem em santificação. A santificação é obra do Espírito Santo e resposta da obediência.",
      "referencias": [
        "João 17:17",
        "1 Tessalonicenses 4:3",
        "Romanos 6:19",
        "Efésios 4:24"
      ]
    },
    {
      "termo": "Santo",
      "definicao": "Que é separado, limpo e dedicado a Deus. Na Bíblia, aplicado a Deus, anjos, cristãos e objetos de culto.",
      "definicaoAdicional": "Jesus é o Santo de Deus. Paulo instruiu os cristãos a andarem em santidade. Os salvos são chamados de santos. A santidade verdadeira vem por Cristo, não por rituais humanos.",
      "referencias": [
        "João 6:69",
        "Efésios 1:1",
        "1 Pedro 1:16",
        "Apocalipse 19:14"
      ]
    },
    {
      "termo": "Santuário",
      "definicao": "Lugar santo no Tabernáculo e Templo. Tipo da habitação de Deus entre Seu povo. Hoje, o corpo do cristão é o verdadeiro santuário do Espírito Santo.",
      "definicaoAdicional": "No Velho Testamento, o santuário era local de ministério sacerdotal. Jesus é o verdadeiro sumo sacerdote e santuário espiritual. Paulo instruiu que somos templo de Deus.",
      "referencias": [
        "Êxodo 25:8",
        "1 Coríntios 3:16",
        "Efésios 2:21",
        "Hebreus 8:2"
      ]
    },
    {
      "termo": "Sara",
      "definicao": "Esposa de Abraão e mãe de Isaque. Mulher da promessa e exemplo de mulher que crê na palavra do Senhor.",
      "definicaoAdicional": "Sara riu da promessa de Deus, mas viu o milagre. Paulo a chama de mãe de todos os salvos. Quem crê em Deus, como Sara, verá o impossível acontecer.",
      "referencias": [
        "Gênesis 18:10-15",
        "Gênesis 21:2",
        "Hebreus 11:11",
        "1 Pedro 3:6"
      ]
    },
    {
      "termo": "Sarça Ardente",
      "definicao": "Visão de Moisés no Monte Horebe, onde Deus falou a ele do meio da sarça que ardia, mas não se consumia.",
      "definicaoAdicional": "A sarça ardente simboliza a presença de Deus em meio ao sofrimento. Jesus é o fogo que não consome, mas purifica. A sarça é tipo do Espírito Santo no coração do servo.",
      "referencias": [
        "Êxodo 3:2",
        "Atos 7:30",
        "Hebreus 12:29",
        "Efésios 1:18"
      ]
    },
    {
      "termo": "Sarom",
      "definicao": "Planície fértil na costa mediterrânea de Israel. Mencionada por Isaías como lugar de renovação e esperança.",
      "definicaoAdicional": "Sarom era planície abundante. Jesus trouxe cura às multidões ali. Hoje, a verdadeira Sarom é a paz e provisão do Espírito Santo no coração do servo.",
      "referencias": [
        "Isaías 35:2",
        "Atos 9:35",
        "João 12:3",
        "Efésios 1:18"
      ]
    },
    {
      "termo": "Saudação",
      "definicao": "Cumprimento ou saudação de paz. Na Bíblia, Jesus saudou os discípulos com \"paz seja convosco\".",
      "definicaoAdicional": "Paulo instruiu os cristãos a saudarem-se uns aos outros com beijo santo. Jesus saudou com paz. A saudação verdadeira vem do Espírito e não apenas de lábios.",
      "referencias": [
        "João 20:19",
        "1 Coríntios 16:20",
        "1 Pedro 5:14",
        "Romanos 16:16"
      ]
    },
    {
      "termo": "Saul",
      "definicao": "Primeiro rei de Israel, escolhido por Deus, mas rejeitado por desobediência. Mais tarde, converteu-se e tornou-se apóstolo Paulo.",
      "definicaoAdicional": "Saul falhou em obedecer a Deus e foi substituído por Davi. Saul de Tarso matou cristãos, mas foi transformado por Cristo. A história de Saul mostra que ninguém é excluído da misericórdia de Deus.",
      "referencias": [
        "1 Samuel 9-31",
        "Atos 9",
        "1 Timóteo 1:15",
        "1 Coríntios 15:9"
      ]
    },
    {
      "termo": "Secretário",
      "definicao": "Oficial encarregado de escrever e registrar. Na Bíblia, usado em contextos históricos e proféticos.",
      "definicaoAdicional": "Esdras era escriba e secretário da Lei. Paulo instruiu sobre escritores e profetas. Os verdadeiros escribas do Reino registram a Palavra de Deus no coração humano.",
      "referencias": [
        "Esdras 7:6",
        "Mateus 13:52",
        "Lucas 4:20",
        "Apocalipse 22:7"
      ]
    },
    {
      "termo": "Século",
      "definicao": "Período de tempo ou geração. Na Bíblia, Jesus e Paulo usam 'século' para descrever sistema temporal e passageiro do mundo.",
      "definicaoAdicional": "Jesus instruiu sobre fidelidade no pouco para governar no muito. Paulo falou de séculos como sistemas passageiros. O verdadeiro reino não é deste século, mas eterno.",
      "referencias": [
        "Lucas 16:8",
        "Efésios 1:21",
        "1 João 2:17",
        "Mateus 13:39"
      ]
    },
    {
      "termo": "Segredo",
      "definicao": "Mistério oculto, revelado aos salvos. Jesus disse que tudo o que é secreto será revelado.",
      "definicaoAdicional": "Jesus instruiu a orar em segredo. Paulo falou de mistérios guardados desde séculos. Os cristãos são chamados a andar na luz, não nas trevas. O segredo da vida eterna é Cristo.",
      "referencias": [
        "Mateus 6:6",
        "Mateus 10:26",
        "Efésios 3:9",
        "Efésios 5:13"
      ]
    },
    {
      "termo": "Segunda Vinda de Cristo",
      "definicao": "Retorno visível de Jesus para julgar os vivos e os mortos. Prometida no Novo Testamento e aguardada pelos salvos.",
      "definicaoAdicional": "Jesus subiu e voltará da mesma forma. Paulo instruiu sobre a volta de Cristo e o arrebatamento dos salvos. A Segunda Vinda é nossa bendita esperança.",
      "referencias": [
        "Mateus 24:30",
        "Atos 1:11",
        "Tito 2:13",
        "1 Tessalonicenses 4:16"
      ]
    },
    {
      "termo": "Seir",
      "definicao": "Montanha e região habitada pelos idumeus, descendentes de Esaú. Menciona-se em Gênesis e Deuteronômio como território entregue por Deus.",
      "definicaoAdicional": "Seir foi dado aos edomitas, mas Deus os julgou por hostilidade a Israel. Jesus instruiu que o amor supera ódio. Os que odeiam o irmão são considerados assassinos espirituais.",
      "referencias": [
        "Deuteronômio 2:4",
        "Gênesis 36:8",
        "Obadias 1:8",
        "1 João 3:15"
      ]
    },
    {
      "termo": "Seiva",
      "definicao": "Suco das plantas, usado como metáfora de vida e nutrição. Na Bíblia, pode simbolizar crescimento espiritual e fortalecimento interior.",
      "definicaoAdicional": "A seiva do Reino flui em Cristo. Paulo instruiu os cristãos a crescerem em graça e conhecimento. A verdadeira seiva espiritual é a Palavra de Deus.",
      "referencias": [
        "João 15:5",
        "Efésios 4:15",
        "Colossenses 2:19",
        "2 Pedro 3:18"
      ]
    },
    {
      "termo": "Selá",
      "definicao": "Palavra hebraica usada em Salmos e profecias. Pode significar \"pare\", \"reflita\" ou \"assim é\". Indica momento de pausa e reflexão.",
      "definicaoAdicional": "Encontrado em Salmos e profetas, Selá indica pausa e ênfase. É tipo de meditação e reflexão sobre a Palavra de Deus. Devemos parar e ouvir o que o Espírito diz às igrejas.",
      "referencias": [
        "Salmos 3:8",
        "Salmos 9:16",
        "Habacuque 3:9",
        "Apocalipse 2:7"
      ]
    },
    {
      "termo": "Selar",
      "definicao": "Marcar com selo espiritual. Na Bíblia, selo de Deus sobre os salvos e selo do Espírito Santo.",
      "definicaoAdicional": "Jesus selou os discípulos com o Espírito. Paulo instruiu que os cristãos são selados até o dia da redenção. O selo de Deus é garantia da promessa da salvação.",
      "referencias": [
        "João 6:27",
        "Efésios 1:13",
        "Efésios 4:30",
        "Apocalipse 7:4"
      ]
    },
    {
      "termo": "Selo",
      "definicao": "Marca de autenticidade e propriedade. Na Bíblia, usado tanto fisicamente quanto espiritualmente — como selo de Deus e selo do anticristo.",
      "definicaoAdicional": "O selo do Espírito Santo é garantia da salvação. O selo da besta marca os que rejeitam a Cristo. Os que têm o selo de Cristo são protegidos no dia do juízo.",
      "referencias": [
        "Efésios 1:13",
        "Apocalipse 13:16",
        "Apocalipse 14:1",
        "João 6:27"
      ]
    },
    {
      "termo": "Senaqueribe",
      "definicao": "Rei da Assíria que atacou Judá, mas foi derrotado por Deus com um anjo que matou 185 mil soldados em uma noite.",
      "definicaoAdicional": "Senaqueribe blasfemou contra o Senhor e foi julgado. Jesus é maior que qualquer rei arrogante. Paulo instruiu a não temer principados, mas a confiar no Senhor dos exércitos.",
      "referencias": [
        "2 Reis 18-19",
        "Isaías 37:36",
        "Efésios 6:12",
        "Salmo 46:8"
      ]
    },
    {
      "termo": "Senhor",
      "definicao": "Título de reverência dado a Jesus e a Jeová. Na Bíblia, indica autoridade, soberania e identidade divina.",
      "definicaoAdicional": "Jesus é Senhor e Cristo. Paulo instruiu que todo joelho se dobrará diante do Nome de Jesus. Os cristãos confessam Jesus como Senhor da vida e da eternidade.",
      "referencias": [
        "João 20:28",
        "Filipenses 2:11",
        "Romanos 10:9",
        "Efésios 4:5"
      ]
    },
    {
      "termo": "Senhor/Deus dos Exércitos",
      "definicao": "Título de Deus mostrando Sua soberania sobre todas as potestades. Encontrado em profetas menores e em Jesus, que é o Senhor dos exércitos celestiais.",
      "definicaoAdicional": "Deus dos exércitos é Senhor sobre principados, potestades e reinos. Jesus lidera o exército celestial. Os cristãos guerreiam com armas espirituais. O Senhor dos exércitos é nosso protetor e guia.",
      "referencias": [
        "Salmos 46:7",
        "Isaías 1:9",
        "Amós 5:14",
        "João 12:26"
      ]
    },
    {
      "termo": "Sepultura",
      "definicao": "Local de descanso físico após a morte. Na Bíblia, Jesus teve sepultura emprestada, mas venceu a morte e saiu do túmulo.",
      "definicaoAdicional": "Jesus foi sepultado em jardim novo. Paulo instruiu sobre morte e sepultamento com Cristo. A sepultura física é temporária; a ressurreição é eterna.",
      "referencias": [
        "Mateus 27:59-60",
        "Romanos 6:4",
        "1 Coríntios 15:4",
        "Efésios 4:9"
      ]
    },
    {
      "termo": "Sermão do Monte",
      "definicao": "Discurso central de Jesus no Sermão da Montanha (Mateus 5-7), contendo a ética do reino e modelo de vida cristã.",
      "definicaoAdicional": "O Sermão do Monte é tipo da lei espiritual. Jesus elevou a lei moral a nível de intenção do coração. Paulo instruiu sobre andar segundo o Sermão do Monte.",
      "referencias": [
        "Mateus 5-7",
        "Lucas 6:20-49",
        "Mateus 5:17",
        "Efésios 4:25-32"
      ]
    },
    {
      "termo": "Serpente",
      "definicao": "Criatura usada por Satanás para enganar Adão e Eva. Na Bíblia, também tipo de Cristo levantado na cruz para salvar os pecadores.",
      "definicaoAdicional": "A serpente de bronze foi levantada para cura. Jesus comparou Sua crucificação com isso. Os que olham para Ele são salvos. A serpente hoje simboliza astúcia e sabedoria espiritual.",
      "referencias": [
        "Números 21:9",
        "João 3:14-15",
        "Mateus 10:16",
        "2 Coríntios 11:3"
      ]
    },
    {
      "termo": "Servo",
      "definicao": "Pessoa que serve com fidelidade. Na Bíblia, Jesus é o Servo Sofredor e os cristãos são chamados a servirem com humildade.",
      "definicaoAdicional": "Jesus veio para servir e dar Sua vida em resgate. Paulo instruiu que cada um servisse com alegria. O servo fiel é abençoado. O verdadeiro servo busca glória de Cristo, não a própria.",
      "referencias": [
        "Mateus 20:28",
        "Filipenses 2:7",
        "Lucas 12:37",
        "Efésios 6:6"
      ]
    },
    {
      "termo": "Servo do Senhor",
      "definicao": "Título dado a Jesus em Isaías, mostrando Sua missão de sofrimento e redenção. Aplicado também a alguns profetas e líderes fiéis.",
      "definicaoAdicional": "Isaías profetizou sobre o Servo Sofredor. Jesus é o Servo perfeito que não retém pecado. Os cristãos são chamados a andar como servos fiéis, não como meros trabalhadores pagos.",
      "referencias": [
        "Isaías 42:1",
        "Isaías 53:11",
        "Mateus 12:18",
        "Lucas 22:37"
      ]
    },
    {
      "termo": "Sesbazar",
      "definicao": "Líder judeu que retornou de Babilônia para reconstruir o templo. Mencionado em Esdras como governador e servo de Deus.",
      "definicaoAdicional": "Sesbazar foi enviado com autoridade para reconstruir a casa de Deus. Jesus é o verdadeiro construtor do templo espiritual. Paulo instruiu sobre edificação do corpo de Cristo.",
      "referencias": [
        "Esdras 5:14",
        "Esdras 5:16",
        "Efésios 2:20",
        "1 Coríntios 3:9"
      ]
    },
    {
      "termo": "Sete Palavras da Cruz",
      "definicao": "Últimas sete declarações de Jesus na cruz, registradas nos evangelhos. Revelam Seu amor, misericórdia, solidão e vitória sobre o pecado e morte.",
      "definicaoAdicional": "As Sete Palavras da Cruz cobrem toda a economia da salvação. São:
        - \"Pai, perdoa-os, pois não sabem o que fazem.\" (Lucas 23:34)
        - \"Hoje estarás comigo no paraíso.\" (Lucas 23:43)
        - \"Mulher, eis aí teu filho... Eis tua mãe.\" (João 19:26)
        - \"Deus meu, por que me abandonaste?\" (Mateus 27:46)
        - \"Tenho sede.\" (João 19:28)
        - \"Está consumado.\" (João 19:30)
        - \"Pai, nas Tuas mãos entrego Meu espírito.\" (Lucas 23:46)",
      "referencias": [
        "Lucas 23:34",
        "Lucas 23:43",
        "João 19:26",
        "Mateus 27:46",
        "João 19:28",
        "João 19:30",
        "Lucas 23:46"
      ]
    },
    {
      "termo": "Sião",
      "definicao": "Montanha em Jerusalém, centro da adoração e promessa de Deus. Tipo da cidade celestial e da Igreja de Cristo.",
      "definicaoAdicional": "Jesus é o fundamento de Sião. Paulo instruiu os cristãos a virem a Sião espiritual. Os salvos são chamados a andar em Sião celestial, não apenas no terreno histórico.",
      "referencias": [
        "Salmos 2:6",
        "Isaías 2:3",
        "Hebreus 12:22",
        "Apocalipse 14:1"
      ]
    },
    {
      "termo": "Siclo",
      "definicao": "Moeda e medida usada em ofertas e impostos. Na Bíblia, símbolo de valor espiritual e preço pago por redenção.",
      "definicaoAdicional": "Dois siclos foram dados como preço da liberdade. Jesus é o verdadeiro resgate. Paulo instruiu sobre valor espiritual, não monetário. O preço da salvação foi pago com o precioso sangue de Cristo.",
      "referencias": [
        "Êxodo 30:13",
        "Mateus 17:24",
        "1 Pedro 1:18-19",
        "Zacarias 11:12"
      ]
    },
    {
      "termo": "Sicômoro",
      "definicao": "Árvore onde Zaqueu estava quando Jesus o chamou. Tipo de quem deseja ver Jesus acima de multidões e obstáculos.",
      "definicaoAdicional": "Zaqueu subiu na árvore para ver Jesus. Jesus o chamou para baixo e mudou sua vida. Sicômoro simboliza alturas de onde queremos ver Deus, mas precisamos descer para encontrá-Lo pessoalmente.",
      "referencias": [
        "Lucas 19:4",
        "Lucas 19:5",
        "João 12:26",
        "Provérbios 3:35"
      ]
    },
    {
      "termo": "Sidim",
      "definicao": "Vale onde ocorreu batalha entre reis cananeus e Abraão. Lugar de vitória e livramento divino.",
      "definicaoAdicional": "Abraão venceu os reis no vale de Sidim. Jesus vence o mundo com Sua Palavra e poder. O vale de Sidim simboliza lugares de conflito e vitória no Senhor.",
      "referencias": [
        "Gênesis 14:3",
        "Salmos 144:6",
        "Efésios 6:10",
        "2 Coríntios 2:14"
      ]
    },
    {
      "termo": "Sidom",
      "definicao": "Cidade cananeia marcada por idolatria e iniqüidade. Jesus mencionou Sidom em comparação com Gomorra e outras cidades impenitentes.",
      "definicaoAdicional": "Jesus advertiu que Sidom seria mais tolerável no juízo que Capernaum. Paulo instruiu sobre cidades que ouviram e rejeitaram a mensagem. A salvação alcança até os povos mais distantes.",
      "referencias": [
        "Gênesis 10:15",
        "Mateus 11:20-22",
        "Lucas 10:14",
        "João 12:31"
      ]
    },
    {
      "termo": "Silas",
      "definicao": "Companheiro de Paulo em viagens missionárias. Profeta e testemunha fiel do evangelho. Preso com Paulo em Filipos.",
      "definicaoAdicional": "Silas pregou em meio a prisão e açoites. Andou com Paulo e Barnabé. Sua história mostra que o evangelho não está preso. Os que pregam a Palavra de Deus são livres, mesmo em prisão física.",
      "referencias": [
        "Atos 15:22",
        "Atos 16:19",
        "Atos 16:25",
        "1 Pedro 5:12"
      ]
    }
  ]
}