{
  "T": [
    {
      "termo": "Taanaque",
      "definicao": "Cidade cananeia onde Josué venceu reis e tomou posse da terra prometida. Também cenário de batalhas posteriores.",
      "definicaoAdicional": "Josué derrotou reis em Taanaque. Paulo instruiu sobre lugares de vitória espiritual. Jesus é o verdadeiro conquistador do coração humano. A guerra contra o inimigo é travada na fé, não na espada.",
      "referencias": [
        "Josué 12:21",
        "Josué 17:11",
        "Juízo 5:19",
        "Efésios 6:10"
      ]
    },
    {
      "termo": "Tabernáculo",
      "definicao": "Estrutura sagrada levantada por Israel no deserto como lugar de encontro com Deus. Tipo do corpo de Cristo e da habitação divina entre Seu povo.",
      "definicaoAdicional": "O Tabernáculo era feito segundo modelo celestial. Jesus habitou entre nós — tipo do Tabernáculo. Os cristãos são templo espiritual de Deus. O Espírito Santo habita nos salvos.",
      "referencias": [
        "Êxodo 25-40",
        "João 1:14",
        "Hebreus 8:5",
        "1 Coríntios 3:16"
      ]
    },
    {
      "termo": "Tabernáculos, Festa dos",
      "definicao": "Festa judaica celebrada em setembro-outubro, lembrando a jornada de Israel no deserto e a presença de Deus em meio ao povo.",
      "definicaoAdicional": "Jesus esteve presente na Festa dos Tabernáculos e falou sobre água viva. Paulo instruiu sobre celebração espiritual. Hoje, vivemos em tabernáculo terreno até a casa eterna.",
      "referencias": [
        "João 7:2",
        "Levítico 23:42-43",
        "2 Coríntios 5:1",
        "João 7:37"
      ]
    },
    {
      "termo": "Tafnes",
      "definicao": "Cidade egípcia mencionada por Jeremias como local de refúgio para judeus rebeldes. Local de julgamento e advertência.",
      "definicaoAdicional": "Deus avisou que levaria os rebeldes a Tafnes para castigo. Jesus instruiu a não fugir para sistemas carnais, mas buscar o Reino. Os que fogem de Deus enfrentam consequências maiores.",
      "referencias": [
        "Jeremias 43:7-9",
        "Lucas 15:13",
        "Mateus 24:48",
        "Romanos 1:28"
      ]
    },
    {
      "termo": "Talento",
      "definicao": "Moeda ou medida de valor usada por Jesus em parábola. Mostra responsabilidade espiritual e recompensa pela fidelidade.",
      "definicaoAdicional": "Na parábola dos talentos, Jesus ensina que tudo confiado deve ser multiplicado. Paulo instruiu sobre dons espirituais. Quem tem um talento e o esconde será punido; quem multiplica será abençoado.",
      "referencias": [
        "Mateus 25:14-30",
        "Lucas 19:12-27",
        "1 Coríntios 12:4-7",
        "1 Pedro 4:10"
      ]
    },
    {
      "termo": "Tambor",
      "definicao": "Instrumento musical usado em celebrações e marchas. Na Bíblia, associado à alegria e também à guerra espiritual.",
      "definicaoAdicional": "As mulheres dançavam com tambor após livramento no Mar Vermelho. Jesus trouxe a verdadeira alegria. Paulo instruiu sobre música espiritual. Tambor simboliza celebração e resistência espiritual.",
      "referencias": [
        "Êxodo 15:20",
        "Juízes 11:34",
        "Salmos 81:2",
        "Efésios 5:19"
      ]
    },
    {
      "termo": "Tamuz",
      "definicao": "Nome de um mês hebraico e também de uma divindade pagã adorada pelos israelitas rebeldes. Condenado por Deus através do profeta Ezequiel.",
      "definicaoAdicional": "Os israelitas choravam por Tamuz, mostrando idolatria interior. Jesus chama os que choram por causa do pecado. Paulo instruiu a não chorar como os que não têm esperança.",
      "referencias": [
        "Ezequiel 8:14",
        "Lucas 23:27",
        "1 Tessalonicenses 4:13",
        "Apocalipse 18:7"
      ]
    },
    {
      "termo": "Telhado",
      "definicao": "Parte superior das casas, usada para descanso, oração e comunicação. Na Bíblia, pode simbolizar transparência e exposição diante de Deus.",
      "definicaoAdicional": "Jesus instruiu a pregar do telhado. Zaqueu subiu em árvore, mas Jesus o chamou para baixo. Os que andam no alto devem descer para encontrar Cristo pessoalmente.",
      "referencias": [
        "Mateus 10:27",
        "Lucas 19:4",
        "Provérbios 21:9",
        "Efésios 6:19"
      ]
    },
    {
      "termo": "Temer a Deus",
      "definicao": "Ter reverência, respeito e medo santo de ofender a Deus. Na Bíblia, é marca dos justos e base da sabedoria.",
      "definicaoAdicional": "A tempestade faz os marinheiros temerem a Deus. Jesus instruiu a temer a quem pode lançar alma e corpo no inferno. O verdadeiro temor começa com arrependimento e fé.",
      "referencias": [
        "Atos 10:22",
        "Mateus 10:28",
        "Provérbios 1:7",
        "Salmo 111:10"
      ]
    },
    {
      "termo": "Temor",
      "definicao": "Sentimento de reverência e medo diante de Deus. Contraste entre temor bom (santo) e temor carnal (medo humano).",
      "definicaoAdicional": "Jesus instruiu a não temer aos que matam o corpo. Paulo falou de temor e tremor na salvação. O temor do Senhor é início da sabedoria e caminho de vida eterna.",
      "referencias": [
        "Mateus 10:28",
        "Filipenses 2:12",
        "Provérbios 1:7",
        "Provérbios 14:26"
      ]
    },
    {
      "termo": "Templo",
      "definicao": "Lugar sagrado onde Deus habita. No Antigo Testamento, era físico; no Novo, o corpo dos cristãos é o verdadeiro templo do Espírito Santo.",
      "definicaoAdicional": "Jesus purificou o Templo. Paulo instruiu os cristãos a andarem como templo vivo. O verdadeiro templo é Cristo e Sua Igreja. Nossa conduta corporal glorifica a Deus.",
      "referencias": [
        "João 2:15",
        "1 Coríntios 3:16",
        "1 Coríntios 6:19",
        "Efésios 2:21"
      ]
    },
    {
      "termo": "Tentação",
      "definicao": "Provação ou teste que visa levar ao pecado. Jesus foi tentado no deserto, mas venceu com a Palavra de Deus.",
      "definicaoAdicional": "Paulo instruiu a não se deixar enganar pela tentação. Deus não tenta ninguém, mas permite provas. O crente vence tentações com armadura espiritual e dependência de Cristo.",
      "referencias": [
        "Mateus 4:1",
        "Tiago 1:13",
        "1 Coríntios 10:13",
        "Efésios 6:11"
      ]
    },
    {
      "termo": "Teocracia",
      "definicao": "Governo direto de Deus sobre Seu povo. Em Israel, antes dos reis, Deus governava por meio de juízes e profetas.",
      "definicaoAdicional": "Israel pediu rei, rejeitando a teocracia. Jesus é o Rei da teocracia real. Paulo instruiu sobre autoridades estabelecidas por Deus. O governo verdadeiro vem do Alto.",
      "referencias": [
        "1 Samuel 8:7",
        "Mateus 28:18",
        "Romano 13:1",
        "Apocalipse 19:16"
      ]
    },
    {
      "termo": "Teofania",
      "definicao": "Manifestação visível de Deus. Na Bíblia, aparece em forma de nuvem, fogo, anjos e até voz do céu.",
      "definicaoAdicional": "Jesus é a maior Teofania — o próprio Deus encarnado. Paulo viu Jesus no caminho de Damasco. A teofania mais poderosa virá com a Parúsia de Cristo.",
      "referencias": [
        "Êxodo 3:2",
        "Isaías 6:1",
        "Atos 9:15",
        "Apocalipse 1:7"
      ]
    },
    {
      "termo": "Tera",
      "definicao": "Pai de Abraão e Neto de Sem. Mencionado em Gênesis como parte da genealogia da promessa.",
      "definicaoAdicional": "Tera viveu em Ur dos caldeus e teve três filhos, incluindo Abraão. Deus chamou Abraão mesmo com pai idólatra. Jesus chama pecadores, ainda que de famílias distantes.",
      "referencias": [
        "Gênesis 11:26-32",
        "Neemias 9:7",
        "Atos 7:2",
        "Lucas 3:34"
      ]
    },
    {
      "termo": "Termo",
      "definicao": "Palavra, limite ou fim. Na Bíblia, Jesus é o Alpha e Ômega, o Princípio e o Fim. Tipo da completude e soberania divina.",
      "definicaoAdicional": "Jesus disse que Ele é o Alfa e Ômega, o Primeiro e o Último, o Começo e o Fim. Paulo instruiu sobre fim da velha aliança e início da Nova Aliança. O verdadeiro termo é Cristo.",
      "referencias": [
        "Apocalipse 1:8",
        "Apocalipse 22:13",
        "Efésios 1:10",
        "Colossenses 1:18"
      ]
    },
    {
      "termo": "Terra Prometida",
      "definicao": "Região de Canaã prometida por Deus a Abraão, Isaque e Jacó. Tipo da herança celestial e da pátria eterna dos salvos.",
      "definicaoAdicional": "Josué levou o povo à Terra Prometida. Jesus é a verdadeira Terra Prometida — o Caminho, a Verdade e a Vida. Paulo instruiu sobre herança celestial para os que crêem.",
      "referencias": [
        "Gênesis 12:7",
        "Josué 24:13",
        "Hebreus 11:9",
        "Efésios 1:18"
      ]
    },
    {
      "termo": "Território",
      "definicao": "Área geográfica sob domínio humano ou divino. Na Bíblia, território pode simbolizar domínio espiritual e missão evangelística.",
      "definicaoAdicional": "Jesus instruiu os discípulos a ir por todo o território pregando. Paulo pregou em todos os territórios da Ásia. A Grande Comissão cobre todos os territórios da terra.",
      "referencias": [
        "Mateus 28:19",
        "Marcos 16:15",
        "Lucas 24:47",
        "Romanos 15:19"
      ]
    },
    {
      "termo": "Tesouro",
      "definicao": "Riquezas acumuladas. Na Bíblia, Jesus exorta a acumular tesouro no céu, não na terra. O coração segue o tesouro.",
      "definicaoAdicional": "Jesus comparou o reino a um tesouro escondido. Paulo instruiu sobre riqueza de bondade e paciência. O verdadeiro tesouro é Cristo, não ouro ou prata.",
      "referencias": [
        "Mateus 6:19-21",
        "Mateus 13:44",
        "Romanos 2:4",
        "Colossenses 2:2-3"
      ]
    },
    {
      "termo": "Testamento",
      "definicao": "Aliança entre Deus e o homem. Dividida em Velho Testamento (Antiga Aliança) e Novo Testamento (Nova Aliança em Cristo).",
      "definicaoAdicional": "Jesus instituiu a Nova Aliança com Sua morte. Paulo contrasta as alianças e diz que Cristo é mediador da Nova Aliança. A Nova Aliança é escrita no coração, não em pedras.",
      "referencias": [
        "Mateus 26:28",
        "Lucas 22:20",
        "Hebreus 8:6",
        "Hebreus 9:15"
      ]
    },
    {
      "termo": "Testemunha",
      "definicao": "Pessoa que declara a verdade. Na Bíblia, testemunhas eram importantes para acusações, promessas e evangelização.",
      "definicaoAdicional": "Jesus ordenou testemunhar em Jerusalém, Judéia, Samaria e até os confins da terra. Paulo instruiu sobre testemunho com palavras e obras. A verdadeira testemunha é o Espírito Santo.",
      "referencias": [
        "Mateus 18:16",
        "Atos 1:8",
        "Apocalipse 11:3",
        "João 15:27"
      ]
    },
    {
      "termo": "Testemunho",
      "definicao": "Declaração da experiência de salvação e transformação. Na Bíblia, os cristãos são chamados a dar testemunho de Cristo com palavras e ações.",
      "definicaoAdicional": "Jesus instruiu que o testemunho de João Batista era verdadeiro. Paulo instruiu sobre testemunho de obras boas. O verdadeiro testemunho flui da vida em Cristo.",
      "referencias": [
        "João 5:33",
        "Mateus 5:16",
        "Atos 1:8",
        "1 João 5:6"
      ]
    },
    {
      "termo": "Testificar",
      "definicao": "Dar testemunho público. Na Bíblia, usado por Jesus e apóstolos para declarar a mensagem de salvação.",
      "definicaoAdicional": "Jesus testificou perante Pilatos. Paulo testificou de Cristo em prisão. Os que seguem Jesus são chamados a testificar com coragem. O Espírito Santo testifica conosco sobre Cristo.",
      "referencias": [
        "João 18:37",
        "1 Timóteo 6:13",
        "Atos 20:24",
        "Romanos 8:16"
      ]
    },
    {
      "termo": "Tiago",
      "definicao": "Um dos doze apóstolos de Jesus, irmão de João e filho de Zebedeu. Chamado por Jesus como \"filho do trovão\".",
      "definicaoAdicional": "Tiago foi decapitado por Herodes Agripa. Jesus instruiu que servir é caminho de exaltação. Paulo instruiu sobre serviço humilde. Tiago é exemplo de mártir fiel.",
      "referencias": [
        "Mateus 4:21",
        "Marcos 3:17",
        "Atos 12:2",
        "Mateus 20:23"
      ]
    },
    {
      "termo": "Tiatira",
      "definicao": "Cidade da Ásia Menor mencionada na carta às sete igrejas. Conhecida por tolerância à falsa profetisa Jezabel.",
      "definicaoAdicional": "Jesus elogia a igreja por amor, fé e serviço, mas a adverte por tolerar prostituição espiritual. Os que vencem recebem autoridade sobre as nações. A verdadeira autoridade está em Cristo.",
      "referencias": [
        "Apocalipse 2:18-29",
        "Apocalipse 2:26",
        "1 Coríntios 3:21",
        "Efésios 6:10"
      ]
    },
    {
      "termo": "Tiglate-Pileser III",
      "definicao": "Rei assírio que invadiu Israel e deportou populações. Usado por Deus como instrumento de juízo sobre a rebeldia de Israel.",
      "definicaoAdicional": "Tiglate-Pileser cumpriu profecias de Isaías e Amós. Deus usa até reis ímpios para Sua vontade. Paulo instruiu sobre sujeição às autoridades, pois todas são estabelecidas por Deus.",
      "referencias": [
        "2 Reis 15:19",
        "2 Crônicas 28:20",
        "Romanos 13:1",
        "Daniel 2:21"
      ]
    },
    {
      "termo": "Tigre",
      "definicao": "Rio importante no Antigo Testamento. Parte da fronteira do reino de Davi e local de promessas e conflitos.",
      "definicaoAdicional": "Davi recebeu promessas de Deus sobre o Tigre. Jesus é maior que qualquer rio de conflito. O verdadeiro manancial de bênçãos está em Cristo, não em terras humanas.",
      "referencias": [
        "1 Crônicas 5:9",
        "João 4:10",
        "João 7:38",
        "Gênesis 15:18"
      ]
    },
    {
      "termo": "Timão",
      "definicao": "Homem mencionado por Paulo como servo fiel e companheiro de viagem. Pode estar relacionado a Timóteo ou outra figura bíblica.",
      "definicaoAdicional": "Paulo saudou Timão como seu verdadeiro filho na fé. Timão acompanhava Paulo em suas viagens. Os verdadeiros servos de Cristo são companheiros de ministério e obediência.",
      "referencias": [
        "Romanos 16:21",
        "2 Timóteo 1:2",
        "1 Pedro 5:13",
        "Gálatas 6:17"
      ]
    },
    {
      "termo": "Timóteo",
      "definicao": "Discípulo e companheiro de Paulo, pastor da igreja em Éfeso. Instruído sobre fidelidade, doutrina e liderança espiritual.",
      "definicaoAdicional": "Paulo escreveu duas cartas a Timóteo, instruindo sobre como conduzir-se na casa de Deus. Timóteo era jovem, mas instruído. Paulo instruiu a não desprezar jovens líderes.",
      "referencias": [
        "1 e 2 Timóteo",
        "Atos 16:1",
        "Filipenses 2:20",
        "1 Timóteo 4:12"
      ]
    },
    {
      "termo": "Tinta",
      "definicao": "Substância usada para escrever Escrituras e cartas. Na Bíblia, símbolo de conhecimento, promessa e também de falsa escrita.",
      "definicaoAdicional": "Jesus disse que cada palavra escrita se cumpriria. Paulo instruiu sobre palavras escritas pelo Espírito. A tinta verdadeira é o sangue de Cristo e a Palavra gravada no coração.",
      "referencias": [
        "Lucas 1:3",
        "2 Coríntios 3:3",
        "Apocalipse 20:12",
        "Efésios 3:3"
      ]
    },
    {
      "termo": "Tipo",
      "definicao": "Figura simbólica de algo futuro. Na Bíblia, eventos e pessoas do Antigo Testamento são tipos de Cristo e da Igreja.",
      "definicaoAdicional": "O Tabernáculo era tipo da habitação de Deus. O batismo é tipo da sepultura e ressurreição. Paulo instruiu sobre coisas visíveis como tipos das invisíveis.",
      "referencias": [
        "Hebreus 8:5",
        "1 Coríntios 10:6",
        "Colossenses 2:17",
        "Romanos 5:14"
      ]
    },
    {
      "termo": "Tíquico",
      "definicao": "Mensageiro fiel de Paulo, encarregado de entregar cartas e notícias aos cristãos. Chamado 'amado servo' e 'fiel no Senhor'.",
      "definicaoAdicional": "Tíquico entregou cartas de Paulo às igrejas. Jesus é o verdadeiro mensageiro da paz. Paulo instruiu sobre aqueles que fortalecem outros com a verdade.",
      "referencias": [
        "Efésios 6:21",
        "Colossenses 4:7",
        "Tito 3:12",
        "2 Timóteo 4:12"
      ]
    },
    {
      "termo": "Tirano",
      "definicao": "Governante cruel ou opressor. Na Bíblia, usado metaforicamente para descrever tanto figuras históricas quanto o sistema do mal.",
      "definicaoAdicional": "Herodes foi tirano com João Batista. Jesus instruiu a não temer aos que matam o corpo. Paulo falou de tiranos espirituais — falsos mestres e principados das trevas.",
      "referencias": [
        "Mateus 2:16",
        "Mateus 10:28",
        "Efésios 6:12",
        "2 Coríntios 11:20"
      ]
    },
    {
      "termo": "Tiro",
      "definicao": "Cidade fenícia marítima, centro comercial e cultural. Mencionada por profetas como cidade rica, mas julgada por orgulho e arrogância.",
      "definicaoAdicional": "Tiro foi condenada por Isaías e Ezequiel por orgulho e comércio mundano. Jesus curou gentios e samaritanos, mostrando que o evangelho alcança até as cidades comerciais e distantes.",
      "referencias": [
        "Ezequiel 26-28",
        "Zacarias 9:3",
        "Mateus 15:21",
        "Efésios 2:17"
      ]
    },
    {
      "termo": "Tirza",
      "definicao": "Cidade de Israel comparada à beleza de Salomão. Também nome de rainha ou mulher bonita.",
      "definicaoAdicional": "Tirza é tipo da beleza espiritual. Jesus compara Sua noiva espiritual à beleza de Tirza. A verdadeira beleza não é externa, mas interior e espiritual.",
      "referencias": [
        "Cantares 6:4",
        "Cantares 7:4",
        "1 Pedro 3:3",
        "Provérbios 31:30"
      ]
    },
    {
      "termo": "Tito",
      "definicao": "Companheiro de Paulo e colaborador missionário. Grego incircunciso que tornou-se líder espiritual e instrutor da igreja.",
      "definicaoAdicional": "Paulo instruiu Tito sobre liderança, doutrina e pureza moral. Tito é tipo de servo que serve com integridade. Jesus instruiu sobre pureza de coração, não apenas exterior.",
      "referencias": [
        "2 Coríntios 2:13",
        "2 Coríntios 7:6",
        "Tito 1:4",
        "Tito 2:15"
      ]
    },
    {
      "termo": "Tobias",
      "definicao": "Nome de várias figuras bíblicas. Um é mencionado em Neemias como inimigo de Israel. Outro é citado em Atos como oficial romano.",
      "definicaoAdicional": "Tobias representou resistência à obra de Deus em Neemias. Jesus instruiu a não temer resistência humana. Os que resistem à verdade precisam de conversão e humildade.",
      "referencias": [
        "Neemias 2:19",
        "Neemias 4:7",
        "Atos 23:26",
        "Mateus 5:9"
      ]
    },
    {
      "termo": "Tofete",
      "definicao": "Local no vale de Hinom onde crianças eram sacrificadas a Moloque. Mais tarde, tornou-se símbolo de condenação eterna.",
      "definicaoAdicional": "Jesus chamou Tofete de lago de fogo. Paulo instruiu a fugir do fogo do inferno. Tofete é tipo do inferno, onde o verme não morre e o fogo não se apaga.",
      "referencias": [
        "Jeremias 7:31",
        "Marcos 9:43",
        "Mateus 5:30",
        "Isaías 30:33"
      ]
    },
    {
      "termo": "Tomé",
      "definicao": "Um dos doze apóstolos de Jesus, inicialmente duvidoso da ressurreição, mas depois proclamou Jesus como Senhor e Deus.",
      "definicaoAdicional": "Tomé duvidou, mas viu e creu. Jesus instruiu que bem-aventurados são os que crêem sem ver. Paulo instruiu a não andar em dúvida, mas em fé e revelação.",
      "referencias": [
        "João 20:24-29",
        "Mateus 28:17",
        "Efésios 1:18",
        "Hebreus 11:1"
      ]
    },
    {
      "termo": "Torre",
      "definicao": "Estrutura alta de vigilância e proteção. Na Bíblia, usada como metáfora de segurança e também de vaidade humana.",
      "definicaoAdicional": "Jesus falou sobre construir torre e contar o custo. A torre de Babel simbolizou autoexaltação. Jesus é a verdadeira Torre Forte. Os cristãos edificam sobre a Rocha, não sobre areia.",
      "referencias": [
        "Lucas 14:31",
        "Gênesis 11:4",
        "Provérbios 18:10",
        "Mateus 7:24"
      ]
    },
    {
      "termo": "Tradição",
      "definicao": "Prática transmitida de geração a geração. Na Bíblia, algumas tradições eram boas, outras eram condenadas por Jesus por substituir a Palavra de Deus.",
      "definicaoAdicional": "Jesus condenou tradições vazias dos fariseus. Paulo instruiu a guardar tradições apostólicas. Tradição boa é aquela que edifica na fé e na verdade.",
      "referencias": [
        "Mateus 15:3",
        "Marcos 7:8",
        "1 Coríntios 11:2",
        "2 Tessalonicenses 2:15"
      ]
    },
    {
      "termo": "Trama",
      "definicao": "Conspiração ou plano maligno. Na Bíblia, muitas tramas foram urdidas contra Jesus e os apóstolos. Mas Deus frustra planos contra Seu povo.",
      "definicaoAdicional": "Os fariseus tramaram contra Jesus. Paulo enfrentou tramas de inimigos. Jesus instruiu a não temer homens, pois nada está oculto que não venha à luz. A verdade prevalece sobre toda trama.",
      "referencias": [
        "Mateus 12:14",
        "Atos 23:12",
        "Efésios 6:11",
        "Lucas 20:20"
      ]
    },
    {
      "termo": "Transfiguração",
      "definicao": "Evento em que Jesus mudou de aparência diante de Pedro, Tiago e João. Mostrou glória celestial e preparou os discípulos para a cruz.",
      "definicaoAdicional": "Na Transfiguração, Jesus brilhou como o Sol. Elias e Moisés apareceram com Ele. Jesus instruiu os discípulos a não contar a visão até Sua ressurreição. A transfiguração é tipo da volta de Cristo e do reino vindouro.",
      "referencias": [
        "Mateus 17:1-9",
        "Marcos 9:2-8",
        "Lucas 9:28-36",
        "2 Pedro 1:16-18"
      ]
    },
    {
      "termo": "Tribo",
      "definicao": "Divisão de Israel em doze grupos familiares. Cada tribo tinha sua identidade e promessa. Jesus veio da tribo de Judá.",
      "definicaoAdicional": "Jesus é Leão da tribo de Judá. Paulo instruiu sobre unidade entre tribos. A divisão tribal termina em Cristo, que une judeus e gentios em um só corpo.",
      "referencias": [
        "Gênesis 29-49",
        "Apocalipse 5:5",
        "Efésios 2:14",
        "Apocalipse 7:4-8"
      ]
    },
    {
      "termo": "Tribunal",
      "definicao": "Lugar de julgamento. Na Bíblia, Jesus foi levado ao tribunal de Pilatos e Paulo ao Sinédrio e Roma.",
      "definicaoAdicional": "Jesus instruiu a resolver conflitos diante de cristãos, não de ímpios. Paulo instruiu sobre tribunal celestial e juízo final. Os cristãos serão juízes no reino de Cristo.",
      "referencias": [
        "Mateus 5:25",
        "1 Coríntios 6:1-2",
        "Apocalipse 20:12",
        "Lucas 22:67"
      ]
    },
    {
      "termo": "Trincheira",
      "definicao": "Obra de defesa ou separação. Na Bíblia, usado como tipo de barreiras espirituais que o inimigo ergue contra o evangelho.",
      "definicaoAdicional": "O diabo ergue trincheiras de mentiras e engano. Jesus instruiu a derrubar fortalezas espirituais. Paulo combateu trincheiras intelectuais com a Palavra de Deus.",
      "referencias": [
        "2 Coríntios 10:4",
        "Efésios 6:12",
        "João 8:32",
        "1 Pedro 5:8"
      ]
    },
    {
      "termo": "Trindade",
      "definicao": "A tríade de Deus Pai, Filho e Espírito Santo. Mistério da unidade de Deus em três pessoas distintas, revelado nas Escrituras.",
      "definicaoAdicional": "Jesus foi batizado e o Pai e o Espírito Santo foram manifestos. Paulo abençoou com a Trindade. A Trindade é central à fé cristã e à redenção.",
      "referencias": [
        "Mateus 28:19",
        "2 Coríntios 13:14",
        "João 1:1-14",
        "Efésios 4:4-6"
      ]
    },
    {
      "termo": "Trôade",
      "definicao": "Cidade na Grécia, de onde Paulo escreveu cartas e pregou o evangelho. Lugar de abertura de portas e expansão do evangelho.",
      "definicaoAdicional": "Em Trôade, Paulo pregou com porta aberta. Jesus prometeu abrir portas que ninguém fecha. A Trôade espiritual é qualquer lugar onde o evangelho é pregado com poder.",
      "referencias": [
        "Atos 16:8",
        "2 Coríntios 2:12",
        "Colossenses 4:3",
        "Apocalipse 3:8"
      ]
    },
    {
      "termo": "Trófimo",
      "definicao": "Companheiro de Paulo em viagens missionárias. Foi usado como motivo de confusão durante o ataque em Jerusalém.",
      "definicaoAdicional": "Trófimo acompanhou Paulo até Jerusalém e quase causou tumulto. Paulo instruiu sobre obreiros fiéis. Jesus instruiu a amar o próximo, mesmo que seja de fora da cultura religiosa.",
      "referencias": [
        "Atos 20:4",
        "Atos 21:29",
        "2 Timóteo 4:20",
        "1 Coríntios 16:15"
      ]
    },
    {
      "termo": "Trombeta",
      "definicao": "Instrumento usado em guerra, festas e no retorno de Cristo. Na Bíblia, trombeta anuncia vitória, ressurreição e retorno de Jesus.",
      "definicaoAdicional": "Jesus voltará com trombeta de anjo. Paulo instruiu sobre ressurreição e som da última trombeta. Os cristãos são chamados a ouvir o toque da trombeta do Espírito Santo.",
      "referencias": [
        "1 Tessalonicenses 4:16",
        "1 Coríntios 15:52",
        "Apocalipse 11:15",
        "Mateus 24:31"
      ]
    },
    {
      "termo": "Tropeçar",
      "definicao": "Errar, cair ou escandalizar-se. Na Bíblia, Jesus alertou que tropeçar em Cristo é bênção, mas fazer tropeçar outros é grave.",
      "definicaoAdicional": "Jesus instruiu que quem tropeçar em Cristo será abençoado. Paulo falou de tropeço como queda espiritual. Os que tropeçam em Cristo acham graça, mas os que tropeçam em falsas doutrinas caem definitivamente.",
      "referencias": [
        "Mateus 5:29",
        "Romanos 9:33",
        "1 Pedro 2:8",
        "1 Coríntios 1:23"
      ]
    },
    {
      "termo": "Tropeço",
      "definicao": "Objeto ou pessoa que causa queda. Na Bíblia, Jesus e Paulo alertaram contra tropeços espirituais e falsos mestres.",
      "definicaoAdicional": "Jesus instruiu que melhor seria afogar-se com moinho de pedra que fazer tropeçar outros. Paulo falou de tropeço como ofensa e sedução. Os cristãos devem remover tropeços e seguir Cristo, a Pedra Angular.",
      "referencias": [
        "Mateus 18:7",
        "Romanos 14:13",
        "1 Coríntios 1:23",
        "Mateus 21:44"
      ]
    }
  ]
}