{
  "U": [
    {
      "termo": "Últimos Dias",
      "definicao": "Período final da história humana, marcado por apostasia, manifestação do anticristo e preparação para a volta de Cristo. Também usado no Antigo Testamento como tempo de juízo e restauração.",
      "definicaoAdicional": "Jesus instruiu sobre sinais dos últimos dias. Paulo alertou sobre perigos espirituais nos últimos tempos. Pedro e João também falaram sobre os últimos dias como tempo de revelação e provação.",
      "referencias": [
        "Joel 2:28",
        "Hebreus 1:2",
        "2 Timóteo 3:1",
        "Tiago 5:3"
      ]
    },
    {
      "termo": "Unção",
      "definicao": "Pessoa ou objeto untado por Deus para serviço sagrado. Na Bíblia, Jesus é o Ungido (Messias), e os cristãos são ungidos pelo Espírito Santo.",
      "definicaoAdicional": "A unção remove pecado e derrama poder espiritual. João instruiu os cristãos a permanecer na unção recebida. A unção verdadeira não é ritual, mas interna — obra do Espírito Santo.",
      "referencias": [
        "João 10:36",
        "1 João 2:20",
        "1 João 2:27",
        "Atos 4:27"
      ]
    },
    {
      "termo": "Ungir",
      "definicao": "Aplicar óleo sobre alguém como símbolo de consagração, cura ou autoridade. Na Bíblia, reis, profetas e sacerdotes eram ungidos por Deus.",
      "definicaoAdicional": "Jesus foi ungido com o Espírito Santo. Paulo instruiu sobre unção de enfermos. Os cristãos são chamados a ungir uns aos outros com amor e oração. A unção verdadeira vem de Cristo.",
      "referencias": [
        "Lucas 4:18",
        "Marcos 6:13",
        "Tiago 5:14",
        "Salmo 23:5"
      ]
    },
    {
      "termo": "Urdidura",
      "definicao": "Tecido ou trama complexa. Na Bíblia, usado metaforicamente para descrever as obras do coração humano e planos do inimigo.",
      "definicaoAdicional": "O inimigo arma urdiduras espirituais para enganar os fracos. Paulo instruiu a resistir às artimanhas do diabo. O crente deve andar em liberdade, não nas redes do mal.",
      "referencias": [
        "Provérbios 12:13",
        "Efésios 6:11",
        "2 Coríntios 11:3",
        "1 Pedro 5:8"
      ]
    },
    {
      "termo": "Urias",
      "definicao": "Soldado heteu fiel e marido de Bate-Seba. Foi injustamente morto por Davi após ser traído por cartas falsas durante a guerra.",
      "definicaoAdicional": "Urias recusou dormir com sua esposa enquanto seus companheiros guerreavam. Jesus instruiu sobre fidelidade. Paulo exortou os cristãos a andarem em integridade e justiça.",
      "referencias": [
        "2 Samuel 11",
        "Mateus 1:6",
        "Efésios 5:25",
        "1 Pedro 3:7"
      ]
    },
    {
      "termo": "Urim e Tumim",
      "definicao": "Objetos usados pelos sumos sacerdotes para discernir a vontade de Deus. Seu significado exato é incerto, mas simbolizavam direção divina.",
      "definicaoAdicional": "Os Urim e Tumim foram substituídos pela Palavra e pelo Espírito Santo. Hoje, os cristãos têm Cristo como luz e guia. A verdadeira direção é em Cristo, não em objetos antigos.",
      "referencias": [
        "Êxodo 28:30",
        "Números 27:21",
        "Esdras 2:63",
        "João 16:13"
      ]
    },
    {
      "termo": "Uz",
      "definicao": "Terra de Jó e região mencionada por Jeremias como local de julgamento. Pode estar relacionada à Mesopotâmia ou Arábia.",
      "definicaoAdicional": "Jó era homem íntegro em Uz. Jesus instruiu sobre lugares de aflição e livramento. Paulo falou sobre salvação estendida até os confins da terra, incluindo Uz.",
      "referencias": [
        "Jó 1:1",
        "Lamentações 4:21",
        "Gênesis 10:23",
        "Romanos 15:20"
      ]
    },
    {
      "termo": "Uzias",
      "definicao": "Rei de Judá conhecido por sua prosperidade inicial e loucura final ao invadir o templo e usurpar função sacerdotal. Tipo de arrogância mesmo em posição privilegiada.",
      "definicaoAdicional": "Uzias teve lepra por querer oficiar onde não devia. Jesus instruiu sobre verdadeira autoridade — servir. Paulo instruiu sobre limites ministeriais e submissão às autoridades espirituais.",
      "referencias": [
        "2 Reis 15:1-7",
        "2 Crônicas 26",
        "Mateus 23:12",
        "Romanos 13:1"
      ]
    }
  ]
}