{
  "V": [
    {
      "termo": "Vão",
      "definicao": "Inutilidade ou vaidade. Na Bíblia, usado por Salomão para descrever vida sem Deus como 'vaidade dos ventos'.",
      "definicaoAdicional": "Jesus instruiu sobre obras que permanecem no céu. Paulo falou que andar segundo carne é vão. O verdadeiro propósito está em Cristo, não em vaidades passageiras.",
      "referencias": [
        "Eclesiastes 1:2",
        "Efésios 4:17",
        "Colossenses 3:2",
        "Tiago 4:14"
      ]
    },
    {
      "termo": "Vara",
      "definicao": "Instrumento de autoridade e disciplina. Usado por Davi (como pastor), Moisés (vara de milagres) e Jesus (como tipo de poder espiritual).",
      "definicaoAdicional": "Moisés usou vara para dividir o mar e trazer juízo ao Egito. Jesus é o Pastor que guia com vara e cajado. Paulo instruiu sobre disciplina e correção amorosa.",
      "referencias": [
        "Êxodo 4:2",
        "Salmo 23:4",
        "Hebreus 12:6",
        "Provérbios 13:24"
      ]
    },
    {
      "termo": "Vaso",
      "definicao": "Objeto de uso cotidiano ou ritual. Na Bíblia, usado metaforicamente para descrever pessoas como vasos de honra ou de iniquidade.",
      "definicaoAdicional": "Paulo compara cristãos a vasos de honra. Jesus instruiu sobre vaso novo e vinho velho. Os salvos são lavrados e preparados por Deus para Sua obra.",
      "referencias": [
        "Romanos 9:21",
        "Lucas 5:37",
        "2 Timóteo 2:20",
        "Atos 9:15"
      ]
    },
    {
      "termo": "Vento Oriental",
      "definicao": "Tipo de vento quente e seco, muitas vezes associado à opressão divina e às pragas do Egito. Simboliza juízo e provação.",
      "definicaoAdicional": "Deus usou o vento oriental para trazer gafanhotos sobre o Egito. Jesus instruiu sobre espírito e direção do vento. O vento leva embora o que é frágil e testa o que é firme.",
      "referencias": [
        "Êxodo 10:13",
        "Jó 27:21",
        "João 3:8",
        "Efésios 4:14"
      ]
    },
    {
      "termo": "Verbo",
      "definicao": "Palavra encarnada de Deus. Na Bíblia, João diz que Jesus era o Verbo desde o princípio e veio habitar entre nós.",
      "definicaoAdicional": "O Verbo é a Palavra de Deus que se fez carne. Jesus é o Caminho, a Verdade e a Vida. A Palavra de Deus é viva e eficaz — maior que qualquer palavra humana.",
      "referencias": [
        "João 1:1-14",
        "1 João 1:1",
        "Apocalipse 19:13",
        "Hebreus 4:12"
      ]
    },
    {
      "termo": "Verdade",
      "definicao": "Característica central de Deus e de Seu Filho Jesus. Na Bíblia, Jesus é a Verdade e liberta os cativos do erro.",
      "definicaoAdicional": "Jesus disse que a verdade os libertaria. Paulo instruiu sobre andar na verdade. João alertou contra falsas verdades e ensinos enganosos. A verdade verdadeira vem pelo Espírito Santo.",
      "referencias": [
        "João 8:32",
        "João 14:6",
        "Efésios 4:24",
        "2 João 1:4"
      ]
    },
    {
      "termo": "Vereda",
      "definicao": "Caminho estreito e seguro. Tipo do caminho de justiça e retidão. Jesus instruiu sobre porta estreita e vereda segura.",
      "definicaoAdicional": "Deus mostra a vereda segura. Jesus é o Caminho, a Verdade e a Vida. Paulo instruiu a andar nas veredas do Senhor. O mundo anda em veredas largas, mas os salvos andam na vereda estreita de Cristo.",
      "referencias": [
        "Salmos 27:11",
        "Mateus 7:13-14",
        "Jeremias 18:15",
        "João 14:6"
      ]
    },
    {
      "termo": "Vergonha",
      "definicao": "Sentimento de constrangimento ou opróbrio. Na Bíblia, pode ser física ou espiritual. Jesus suportou vergonha da cruz por amor ao Pai.",
      "definicaoAdicional": "Jesus foi exposto à vergonha por nossa salvação. Paulo instruiu a não ter vergonha do evangelho. Os que têm vergonha de Cristo serão rejeitados por Ele diante do Pai.",
      "referencias": [
        "Hebreus 12:2",
        "Marcos 8:38",
        "2 Timóteo 1:8",
        "Isaías 53:3"
      ]
    },
    {
      "termo": "Vermelho, Mar",
      "definicao": "Mar atravessado por Israel após sair do Egito. Milagrosamente dividido para livrar o povo e destruir os egípcios.",
      "definicaoAdicional": "O Mar Vermelho é tipo da salvação. Paulo usa o evento como exemplo de batismo espiritual. Hoje, o crente passa do pecado para a vida eterna através do sangue de Cristo.",
      "referencias": [
        "Êxodo 13:18",
        "Êxodo 14",
        "1 Coríntios 10:1-2",
        "1 Pedro 3:20-21"
      ]
    },
    {
      "termo": "Véu",
      "definicao": "Tecido que separava o Lugar Santo do Lugar Santíssimo no Templo. Foi rasgado ao meio na morte de Jesus, abrindo acesso a Deus.",
      "definicaoAdicional": "O véu simbolizava separação por causa do pecado. Jesus rasgou o véu para abrir o caminho. Paulo instruiu as mulheres a cobrirem a cabeça como símbolo de autoridade. O véu interior é removido por Cristo.",
      "referencias": [
        "Hebreus 10:20",
        "Mateus 27:51",
        "1 Coríntios 11:10",
        "2 Coríntios 3:16"
      ]
    },
    {
      "termo": "Vida Eterna",
      "definicao": "Promessa de Deus aos que crêem em Jesus. Não apenas duração, mas qualidade de vida em comunhão com Deus.",
      "definicaoAdicional": "Jesus é a própria Vida Eterna. Paulo instruiu sobre vida eterna como dom gratuito. João declarou que Jesus é a Vida. A vida eterna começa agora com Cristo e se completa na eternidade.",
      "referencias": [
        "João 17:3",
        "João 3:16",
        "Romano 6:23",
        "1 João 5:11"
      ]
    },
    {
      "termo": "Vidente",
      "definicao": "Profeta ou homem que recebe revelações de Deus. Em 1 Samuel, profetas eram chamados de videntes antes de seu ministério ser reconhecido.",
      "definicaoAdicional": "Samuel era conhecido como vidente. Jesus é o verdadeiro Vidente e Revelador de mistérios. Paulo instruiu sobre discernimento espiritual e visão celestial.",
      "referencias": [
        "1 Samuel 9:9",
        "1 Samuel 9:11",
        "João 9:24",
        "Efésios 1:18"
      ]
    },
    {
      "termo": "Vinagre",
      "definicao": "Líquido azedo oferecido a Jesus na cruz. Também usado como metáfora de amargura e escárnio.",
      "definicaoAdicional": "Jesus recebeu vinagre como bebida amarga. Paulo instruiu sobre palavras doces e não amargas. Jesus transforma vinagre em vinho novo. O coração regenerado produz frutos doces.",
      "referencias": [
        "Mateus 27:48",
        "João 19:29",
        "Provérbios 25:20",
        "Lucas 5:39"
      ]
    },
    {
      "termo": "Vingador do Sangue",
      "definicao": "Parente próximo responsável por aplicar justiça em casos de assassinato. Na Bíblia, tipo do Redentor e da justiça divina.",
      "definicaoAdicional": "O vingador do sangue representava justiça na antiga lei. Jesus é o verdadeiro Redentor. Paulo instruiu sobre vingança pertencendo a Deus. Os cristãos devem perdoar, não se vingar.",
      "referencias": [
        "Números 35:19",
        "Josué 20:3",
        "Romanos 12:19",
        "Gênesis 4:10"
      ]
    },
    {
      "termo": "Vingança",
      "definicao": "Retaliação por ofensa ou injustiça. Na Bíblia, vingança pertence a Deus, não aos homens.",
      "definicaoAdicional": "Jesus instruiu a não retribuir mal por mal. Paulo exortou a deixar a vingança com Deus. Os cristãos devem andar em perdão, não em vingança. A verdadeira justiça vem do Alto.",
      "referencias": [
        "Romanos 12:19",
        "Mateus 5:39",
        "Gênesis 4:15",
        "Apocalipse 6:10"
      ]
    },
    {
      "termo": "Visão",
      "definicao": "Revelação sobrenatural recebida de Deus. Na Bíblia, profetas e apóstolos tiveram visões celestiais e de juízo.",
      "definicaoAdicional": "Daniel teve visões proféticas. Paulo viu Jesus no caminho de Damasco. Jesus instruiu sobre visão espiritual. Os cristãos precisam de visão espiritual para discernir os tempos.",
      "referencias": [
        "Daniel 7",
        "Atos 9:10",
        "João 12:41",
        "Provérbios 29:18"
      ]
    },
    {
      "termo": "Vítima",
      "definicao": "Pessoa ou animal sacrificado. Na Bíblia, Jesus é a Vítima perfeita e definitiva pelo pecado do mundo.",
      "definicaoAdicional": "Jesus é o Cordeiro de Deus, vítima pela redenção. Paulo instruiu sobre sacrifício vivo de louvor e serviço. A verdadeira vitória espiritual vem por meio da entrega de si mesmo em Cristo.",
      "referencias": [
        "João 1:29",
        "Hebreus 9:26",
        "Efésios 5:2",
        "1 Pedro 1:19"
      ]
    },
    {
      "termo": "Voto",
      "definicao": "Compromisso solene com Deus. Na Bíblia, podia envolver promessas, consagração ou até separação temporária, como nos nazireados.",
      "definicaoAdicional": "Jesus instruiu sobre cumprimento de votos. Paulo fez votos em Cencréia. Os cristãos devem cumprir promessas com reverência. O verdadeiro voto é viver dedicado a Cristo.",
      "referencias": [
        "Mateus 5:33",
        "Números 6",
        "Atos 18:18",
        "Efésios 4:29"
      ]
    },
    {
      "termo": "Vulto",
      "definicao": "Forma ou aparência de algo ou alguém. Na Bíblia, usado para descrever Jesus em Sua transfiguração e também figuras espirituais invisíveis.",
      "definicaoAdicional": "Jesus apareceu com vulto diferente na Transfiguração. Paulo instruiu sobre vulto de piedade. A aparência externa não revela o coração. Jesus é o verdadeiro rosto de Deus, não um vulto passageiro.",
      "referencias": [
        "Mateus 17:2",
        "2 Coríntios 5:7",
        "2 Timóteo 3:5",
        "João 14:9"
      ]
    }
  ]
}