{
  "Z": [
    {
      "termo": "Zacarias",
      "definicao": "Nome de vários personagens bíblicos, incluindo o profeta Zacarias e o pai de João Batista. O profeta pregou sobre restauração de Jerusalém e volta do Messias.",
      "definicaoAdicional": "O profeta Zacarias viu visões proféticas e falou sobre Jesus como Leão de Judá e Rei humilde. João Batista nasceu da promessa de Zacarias e Isabel. A verdadeira promessa não vem de homens velhos, mas da fé em Deus.",
      "referencias": [
        "Zacarias 1-14",
        "Lucas 1:5-25",
        "Lucas 1:57-66",
        "Mateus 23:35"
      ]
    },
    {
      "termo": "Zadoque",
      "definicao": "Sacerdote fiel durante o reinado de Davi e Salomão. Mais tarde, tornou-se tipo da linhagem sacerdotal legítima no reino messiânico.",
      "definicaoAdicional": "Zadoque acompanhou Davi na fuga de Absalão e serviu como sumo sacerdote em Jerusalém. Jesus é o verdadeiro Sumo Sacerdote segundo a ordem de Melquisedeque. Os cristãos são povo real e sacerdócio espiritual.",
      "referencias": [
        "2 Samuel 8:17",
        "1 Reis 1:39",
        "Ezequiel 44:15",
        "1 Pedro 2:9"
      ]
    },
    {
      "termo": "Zebulom",
      "definicao": "Filho de Jacó e sexta tribo de Israel. Seu nome significa 'habitação' ou 'morada'. Foi uma das tribos que seguiu Jesus nos tempos do Novo Testamento.",
      "definicaoAdicional": "Zebulom teve sua terra no norte de Canaã. Jesus pregou ali e morou em Cafarnaum, que fazia parte de Zebulom. Paulo instruiu sobre luz aos que estavam nas trevas — referência à região de Zebulom.",
      "referencias": [
        "Gênesis 30:20",
        "Mateus 4:13",
        "Isaías 9:1",
        "Apocalipse 7:8"
      ]
    },
    {
      "termo": "Zedequias",
      "definicao": "Último rei de Judá antes do cativeiro babilônico. Conhecido por desobediência e negação dos conselhos de Jeremias.",
      "definicaoAdicional": "Zedequias sonhou com falsas promessas e foi julgado por Deus. Jesus é o verdadeiro Rei justo. Paulo instruiu sobre submissão às autoridades e obediência à Palavra.",
      "referencias": [
        "2 Reis 24:17-25",
        "Jeremias 21:7",
        "Efésios 1:20-23",
        "Romanos 13:1"
      ]
    },
    {
      "termo": "Zelote",
      "definicao": "Um dos discípulos de Jesus, também conhecido como Simão, o Zelote. Menciona-se entre os apóstolos como exemplo de vida dedicada a Cristo.",
      "definicaoAdicional": "Simão Zelote era judeu fanático por Deus, mas transformado por Cristo. Jesus mudou o zelo carnal para zelo espiritual. Paulo instruiu sobre zelo com sabedoria, não com ignorância.",
      "referencias": [
        "Mateus 10:4",
        "Lucas 6:15",
        "Romanos 10:2",
        "Gálatas 1:14"
      ]
    },
    {
      "termo": "Ziba",
      "definicao": "Servo de Saul que ajudou Davi fugindo de Absalão, mas depois foi acusado de enganar Mefibosete.",
      "definicaoAdicional": "Ziba mostrou lealdade ao rei Davi. Jesus instruiu sobre servos verdadeiros e falsos. Paulo instruiu sobre servir com coração sincero. A verdadeira lealdade é em Cristo, não por interesse humano.",
      "referencias": [
        "2 Samuel 16:1-4",
        "2 Samuel 19:26",
        "Efésios 6:7",
        "Colossenses 3:22"
      ]
    },
    {
      "termo": "Zinri",
      "definicao": "Rei de Israel que governou apenas sete dias, após assassinar Ela. Foi condenado por sua traição e juízo divino.",
      "definicaoAdicional": "Zinri é tipo de quem se levanta contra a ordem de Deus e cai rapidamente. Jesus instruiu sobre construir casa sobre rocha. Paulo alertou contra líderes passageiros e falsos mestres.",
      "referencias": [
        "1 Reis 16:8-20",
        "Mateus 7:24",
        "2 Coríntios 11:13",
        "Apocalipse 18:21"
      ]
    },
    {
      "termo": "Zípora",
      "definicao": "Esposa madianita de Moisés, filha de Jetro. Esteve com Moisés durante seu tempo em Midiã.",
      "definicaoAdicional": "Zípora salvou Moisés com circuncisão simbólica. Jesus é o verdadeiro Redentor. Paulo instruiu sobre unidade e comunhão. Zípora é tipo de mulher que entende propósito espiritual.",
      "referencias": [
        "Êxodo 4:24-26",
        "Números 12:1",
        "Atos 7:29",
        "1 Coríntios 7:10"
      ]
    },
    {
      "termo": "Zobá",
      "definicao": "Reino sírio derrotado por Davi, cujo exército foi aniquilado. Região rica em cavalos e armas conquistadas por Israel.",
      "definicaoAdicional": "Davi venceu Zobá com braço de Deus. Jesus vence inimigos com palavra e poder. Paulo instruiu sobre vitória no Senhor. A guerra espiritual é travada com armas espirituais.",
      "referencias": [
        "2 Samuel 8:3-8",
        "1 Crônicas 18:3",
        "Efésios 6:10",
        "2 Coríntios 10:4"
      ]
    },
    {
      "termo": "Zorobabel",
      "definicao": "Líder judaico que voltou do cativeiro babilônico e reconstruiu o Templo sob orientação de Hageu e Zacarias.",
      "definicaoAdicional": "Zorobabel liderou o retorno e a edificação espiritual. Jesus é a Pedra Angular rejeitada pelos construtores. Paulo instruiu sobre edificação mútua. O verdadeiro templo é o corpo dos cristãos.",
      "referencias": [
        "Esdras 3-5",
        "Neemias 12:1",
        "Mateus 21:42",
        "Efésios 2:20"
      ]
    },
    {
      "termo": "Zaananim",
      "definicao": "Local mencionado em Juízes como lugar de vitória de Débora e Baraque sobre Sísera. Tipo de lugares onde Deus mostra Seu poder e livramento.",
      "definicaoAdicional": "Em Zaananim, o Senhor trouxe vitória sobre inimigo forte. Jesus venceu na cruz. Paulo instruiu sobre andar em vitória contínua. O verdadeiro livramento vem de Cristo, não de armas humanas.",
      "referencias": [
        "Juízes 5:19",
        "Salmo 46:8",
        "Efésios 6:10",
        "João 16:33"
      ]
    },
    {
      "termo": "Zabade",
      "definicao": "Nome de várias figuras na Bíblia, incluindo um homem morto por terceiro dia de guerra de Joabe. Também ancestral de alguns reis de Judá.",
      "definicaoAdicional": "Zabade foi morto injustamente. Jesus instruiu sobre perdoar até setenta vezes sete. Paulo instruiu sobre paz e reconciliação. A justiça divina prevalece sobre toda injustiça.",
      "referencias": [
        "2 Samuel 21:18",
        "1 Crônicas 2:34",
        "Mateus 18:21-22",
        "Romanos 12:17"
      ]
    },
    {
      "termo": "Zabdi",
      "definicao": "Homem de Judá que foi abençoado com paz por ter sido fiel. Pai de Carmi, que tomou parte na iniqüidade de Acã e foi punido.",
      "definicaoAdicional": "Zabdi confiou em Deus, mas seu filho pecou e trouxe juízo. Jesus é o Mediador da Nova Aliança. Paulo instruiu sobre geração santa versus geração rebelde. Fé pessoal não salva família inteira, mas pode influenciá-la.",
      "referencias": [
        "Josué 7:1",
        "Josué 7:17",
        "Mateus 24:43",
        "1 Timóteo 3:4"
      ]
    }
  ]
}