{
  "livro": "1 Coríntios",
  "capítulo": 7,
  "versículos": {
    "1": {
      "título": "Questões sobre o casamento",
      "texto": "Quanto ao que vocês me escreveram — “é bom que o homem não toque em mulher” —,"
    },
    "2": {
      "título": "",
      "texto": "digo que, por causa da imoralidade, cada homem tenha a sua esposa, e cada mulher tenha o seu próprio marido."
    },
    "3": {
      "título": "",
      "texto": "Que o marido conceda à esposa o que lhe é devido, e também, de igual modo, a esposa, ao seu marido."
    },
    "4": {
      "título": "",
      "texto": "A esposa não tem poder sobre o seu próprio corpo, e sim o marido; e também, de igual modo, o marido não tem poder sobre o seu próprio corpo, e sim a esposa."
    },
    "5": {
      "título": "",
      "texto": "Não se privem um ao outro, a não ser talvez por mútuo consentimento, por algum tempo, para se dedicarem à oração. Depois, retomem a vida conjugal, para que Satanás não tente vocês por não terem domínio próprio."
    },
    "6": {
      "título": "",
      "texto": "E digo isto como concessão e não como mandamento."
    },
    "7": {
      "título": "",
      "texto": "Gostaria que todos os homens fossem como eu. No entanto, cada um tem de Deus o seu próprio dom; um, na verdade, de um modo; outro, de outro."
    },
    "8": {
      "título": "",
      "texto": "E aos solteiros e às viúvas, digo que lhes seria bom se permanecessem no estado em que também eu vivo."
    },
    "9": {
      "título": "",
      "texto": "Mas, se não conseguem se dominar, que se casem; porque é melhor casar do que arder em desejos."
    },
    "10": {
      "título": "",
      "texto": "Aos casados, ordeno, não eu, mas o Senhor, que a mulher não se separe do marido."
    },
    "11": {
      "título": "",
      "texto": "Mas, se ela se separar, que não se case de novo ou que se reconcilie com o seu marido. E que o marido não se divorcie da sua esposa."
    },
    "12": {
      "título": "",
      "texto": "Aos outros, digo eu, não o Senhor: se algum irmão estiver casado com uma mulher não crente, e esta concorda em morar com ele, não se divorcie dela."
    },
    "13": {
      "título": "",
      "texto": "E se uma mulher estiver casada com um homem não crente, e este concorda em viver com ela, que ela não se divorcie do marido."
    },
    "14": {
      "título": "",
      "texto": "Porque o marido não crente é santificado no convívio da esposa, e a esposa não crente é santificada no convívio do marido crente. Se não fosse assim, os filhos de vocês seriam impuros; porém, agora, são santos."
    },
    "15": {
      "título": "",
      "texto": "Mas, se o não crente quiser separar-se, que se separe. Em tais casos, não fica sujeito à servidão nem o irmão, nem a irmã; Deus chamou vocês para viverem em paz."
    },
    "16": {
      "título": "",
      "texto": "Pois você, ó mulher, como sabe se salvará o seu marido? Ou você, ó marido, como sabe se salvará a sua mulher?"
    },
    "17": {
      "título": "Uma vida conforme o chamado de Deus",
      "texto": "No mais, que cada um ande segundo o que o Senhor lhe concedeu, conforme Deus o chamou. É isto que ordeno em todas as igrejas."
    },
    "18": {
      "título": "",
      "texto": "Foi alguém chamado, estando circunciso? Não desfaça a circuncisão. Foi alguém chamado, estando incircunciso? Não se faça circuncidar."
    },
    "19": {
      "título": "",
      "texto": "A circuncisão, em si, não é nada; a incircuncisão também nada é, mas o que vale é guardar os mandamentos de Deus."
    },
    "20": {
      "título": "",
      "texto": "Cada um permaneça na vocação em que foi chamado."
    },
    "21": {
      "título": "",
      "texto": "Você foi chamado, sendo escravo? Não se preocupe com isso. Mas, se você ainda pode tornar-se livre, aproveite a oportunidade."
    },
    "22": {
      "título": "",
      "texto": "Pois quem foi chamado no Senhor, sendo escravo, é liberto que pertence ao Senhor. Do mesmo modo, quem foi chamado, sendo livre, é escravo de Cristo."
    },
    "23": {
      "título": "",
      "texto": "Vocês foram comprados por preço; não se tornem escravos de homens."
    },
    "24": {
      "título": "",
      "texto": "Irmãos, cada um permaneça diante de Deus na condição em que foi chamado."
    },
    "25": {
      "título": "Sobre as pessoas solteiras ou viúvas",
      "texto": "Com respeito às virgens, não tenho mandamento do Senhor, mas dou a minha opinião, como alguém que recebeu do Senhor a misericórdia de ser fiel."
    },
    "26": {
      "título": "",
      "texto": "Por causa da angustiosa situação presente, penso ser bom para o homem permanecer assim como está."
    },
    "27": {
      "título": "",
      "texto": "Você tem esposa? Não procure separar-se. Você está solteiro? Não procure esposa."
    },
    "28": {
      "título": "",
      "texto": "Mas, se você casar, não estará pecando. E também, se a virgem se casar, não estará pecando. Ainda assim, tais pessoas sofrerão angústia na carne, e eu gostaria de poupar vocês disso."
    },
    "29": {
      "título": "",
      "texto": "Mas isto digo, irmãos: o tempo se abrevia. Por isso, de agora em diante, não só os casados sejam como se não fossem casados,"
    },
    "30": {
      "título": "",
      "texto": "mas também os que choram, como se não chorassem; os que se alegram, como se não se alegrassem; os que compram, como se nada possuíssem;"
    },
    "31": {
      "título": "",
      "texto": "e os que se utilizam deste mundo, como se não fizessem uso dele. Porque a aparência deste mundo passa."
    },
    "32": {
      "título": "",
      "texto": "O que eu realmente quero é que vocês fiquem livres de preocupações. Quem não é casado cuida das coisas do Senhor, de como agradar ao Senhor."
    },
    "33": {
      "título": "",
      "texto": "Mas o que se casou cuida das coisas do mundo, de como agradar à esposa,"
    },
    "34": {
      "título": "",
      "texto": "e assim está dividido."
    },
    "35": {
      "título": "",
      "texto": "Digo isto para o próprio bem de vocês, não para impor limitações, mas tendo em vista o que é decente e para que vocês possam se consagrar ao Senhor, sem distração alguma."
    },
    "36": {
      "título": "",
      "texto": "Mas, se alguém julga que trata de modo impróprio a sua virgem, se ela tiver passado a flor da idade, e se as circunstâncias o exigem, faça o que quiser; não peca; que casem."
    },
    "37": {
      "título": "",
      "texto": "Contudo, aquele que está firme em seu coração e não se sente obrigado, mas tem domínio sobre a sua própria vontade e resolveu em seu coração conservar virgem a jovem, fará bem."
    },
    "38": {
      "título": "",
      "texto": "Por isso, quem casa com a sua virgem faz bem; quem não casa faz melhor."
    },
    "39": {
      "título": "",
      "texto": "A mulher está ligada ao seu marido enquanto ele viver. Mas, se o marido morrer, ela fica livre para casar com quem quiser, mas somente no Senhor."
    },
    "40": {
      "título": "",
      "texto": "Porém, ela será mais feliz se permanecer viúva, segundo a minha opinião; e penso que também eu tenho o Espírito de Deus."
    }
  }
}