{
    "livro": "Daniel",
    "capitulo": 10,
    "titulos": {},
    "versiculos": {
        "1": "No terceiro ano de Ciro, rei da Pérsia, um assunto foi revelado a Daniel, cujo nome era chamado Beltessazar; e o assunto era verdadeiro, porém o tempo determinado era longo; e ele entendeu o assunto, e teve entendimento da visão.",
        "2": "Naqueles dias eu, Daniel, estava pranteando por três semanas inteiras.",
        "3": "Eu não comi pão agradável, nem chegou à minha boca carne ou vinho, e também não me ungi até se completarem três semanas inteiras.",
        "4": "E no vigésimo quarto dia do primeiro mês, enquanto eu estava ao lado do grande rio, que é o Hidéquel,",
        "5": "ergui meus olhos e olhei, e observei um certo homem vestido em linho, cujos lombos estavam cingidos com fino ouro de Ufaz;",
        "6": "seu corpo também era semelhante ao berilo, e a sua face como a aparência de um relâmpago, e os seus olhos como lâmpadas de fogo, e os seus braços e pés semelhantes em cor ao bronze polido, e a voz das suas palavras como a voz de uma multidão.",
        "7": "E somente eu, Daniel, tive a visão; pois os homens que estavam comigo não viram a visão, porém um grande tremor caiu sobre eles, de modo que fugiram e se esconderam.",
        "8": "Portanto fui deixado sozinho, e tive esta grande visão, e nenhuma força restou em mim, pois minha formosura foi transfigurada em corrupção, e nenhuma força eu retive.",
        "9": "Contudo ouvi eu a voz das suas palavras, e quando eu ouvi a voz das suas palavras, senti então um profundo sono sobre a minha face, e minha face virou-se para o chão.",
        "10": "E eis que uma mão me tocou, e me colocou sobre os meus joelhos e sobre as palmas de minhas mãos.",
        "11": "E disse-me ele: Ó Daniel, um homem grandemente amado, entende as palavras que eu te falo, e põe-te em pé, pois a ti sou agora enviado. E quando ele falou-me esta palavra, levantei-me tremendo.",
        "12": "Então disse-me ele: Não temas, Daniel, pois desde o primeiro dia em que tu dispuseste o teu coração para entender, e para humilhar-te perante o teu Deus, tuas palavras foram ouvidas, e eu venho por tuas palavras.",
        "13": "Porém o príncipe do reino da Pérsia resistiu-me por vinte e um dias; porém, eis que Miguel, um dos principais príncipes, veio ajudar-me, e eu permaneci lá com os reis da Pérsia.",
        "14": "Agora eu venho a ti para fazer-te entender o que cairá sobre o teu povo nos últimos dias, pois ainda a visão é para muitos dias.",
        "15": "E quando ele tinha falado tais palavras para mim, coloquei a minha face ao chão e tornei-me mudo.",
        "16": "E eis que um como a semelhança dos filhos de homens tocou os meus lábios, então eu abri a minha boca, e falei, e disse para aquele que estava diante de mim: Ó meu senhor, pela visão minhas dores voltaram-se sobre mim, e nenhuma força retive.",
        "17": "Pois como pode o servo deste meu senhor falar com este meu senhor? Pois quanto a mim, imediatamente nenhuma força restou em mim, nem fôlego permaneceu em mim.",
        "18": "Então veio novamente e tocou-me um com a aparência de um homem, e ele me fortaleceu,",
        "19": "e disse: Ó homem grandemente amado, não temas; paz seja contigo, sê forte, sim, sê forte. E depois que ele falou a mim, fui fortalecido, e disse: Fala meu senhor, pois tu me fortaleceste.",
        "20": "Então disse ele: Sabes por que eu vim a ti? E agora retornarei para lutar com o príncipe da Pérsia; e quando eu me for, eis que o príncipe da Grécia virá.",
        "21": "Porém eu te mostrarei aquilo que está na escritura da verdade; e ninguém há que se mantenha comigo nestas coisas, exceto Miguel, vosso príncipe."
    }
}