{
    "livro": "Atos",
    "capitulo": 27,
    "titulos": {},
    "versiculos": {
        "1": "E quando foi determinado que navegaríamos para a Itália, eles entregaram Paulo e alguns outros prisioneiros a um centurião por nome Júlio, da Coorte Augusta.",
        "2": "E, entrando em um navio adramitino, pronto para navegar pelo litoral da Ásia, partimos, estando conosco um tal Aristarco, macedônio de Tessalônica.",
        "3": "E no dia seguinte chegamos a Sidom, e Júlio, tratando Paulo gentilmente, lhe deu liberdade de ir até aos seus amigos, para revigorar-se.",
        "4": "E quando partimos dali, fomos navegando abaixo de Chipre, porque os ventos eram contrários.",
        "5": "E, navegando através do mar da Cilícia e Panfília, chegamos a Mirra, uma cidade da Lícia.",
        "6": "E o centurião, tendo achado um navio de Alexandria, que navegava para a Itália, nos fez embarcar nele.",
        "7": "E, navegando lentamente durante muitos dias, e, tendo chegado com dificuldade defronte de Cnido, o vento não permitindo, navegamos abaixo de Creta, diante de Salmona;",
        "8": "e, passando-a com dificuldade, chegamos a um lugar chamado Bons Portos, próximo da cidade de Laseia.",
        "9": "E, tendo passado muito tempo, e a navegação já se tornando perigosa, porque o jejum já havia passado, Paulo os alertava,",
        "10": "dizendo-lhes: Senhores, eu percebo que esta viagem será dolorosa e com muito dano, não só para o navio e a carga, mas também para as nossas vidas.",
        "11": "Mas o centurião acreditava mais no capitão e no dono do navio, do que nas coisas que Paulo falava.",
        "12": "E, como aquele porto não era adequado para invernar, a maioria aconselhou que partissem dali, para tentar chegar a Fenice, que é um porto de Creta em direção ao sudoeste e ao noroeste, e ali invernar.",
        "13": "E, soprando um vento fraco do sul, e supondo eles ter obtido o seu propósito, levantando âncoras, eles navegaram próximo a Creta.",
        "14": "Mas não muito depois levantou-se um vento tempestuoso, chamado Euroaquilão.",
        "15": "E, apoderando-se do barco, e não podendo endireitá-lo em direção ao vento, desistimos, e ficamos à deriva.",
        "16": "E, correndo abaixo de uma ilha chamada de Clauda, tivemos muito trabalho para recolher o bote;",
        "17": "tendo-o recolhido, reforçaram o navio com cordas, temendo ficarem presos na Sirte, arriaram as velas e deixaram-se levar à deriva.",
        "18": "Sendo nós agitados excessivamente por uma tempestade, no dia seguinte eles aliviaram o navio;",
        "19": "e, no terceiro dia, nós lançamos ao mar com as nossas próprias mãos, os aparelhos do navio.",
        "20": "E nem sol nem estrelas aparecendo por muitos dias, e uma não pequena tempestade nos pressionando, perdemos toda a esperança de sermos salvos.",
        "21": "Mas após longa abstinência, Paulo se levantou no meio deles, e disse: Senhores, devíeis ter me ouvido, e não ter partido de Creta, e assim evitariam este dano e perda.",
        "22": "E agora eu vos exorto para que tenham bom ânimo, porque não se perderá a vida de nenhum homem dentre vós, somente o navio.",
        "23": "Porque esteve comigo esta noite o anjo de Deus, de quem eu sou e a quem eu sirvo,",
        "24": "dizendo: Não temas, Paulo! É necessário que sejas levado diante de César, e eis que Deus te deu todos os que navegam contigo.",
        "25": "Portanto, senhores, tende bom ânimo. Porque eu creio em Deus que será assim como me foi dito.",
        "26": "É, portanto, necessário irmos encalhar em uma ilha.",
        "27": "Mas quando chegou a décima quarta noite, fomos levados para cima e para baixo no Adriático, e em torno da meia-noite, os marinheiros acreditavam que estávamos próximos de alguma terra;",
        "28": "e sondando a profundidade, acharam vinte braças; passando um pouco mais adiante, voltando a lançar a sonda acharam quinze braças.",
        "29": "E, temendo ser atirados contra alguns rochedos, eles lançaram quatro âncoras da popa, desejando que amanhecesse.",
        "30": "Mas os marinheiros, procuravam fugir do navio, descendo o bote ao mar, com o pretexto de quererem lançar âncoras da proa,",
        "31": "Paulo disse ao centurião e aos soldados: Se estes não permanecerem no navio, não podereis salvar-vos.",
        "32": "Então, os soldados cortaram as cordas do bote e o deixaram cair.",
        "33": "E, prestes a chegar o dia, Paulo pediu a todos para se alimentarem, dizendo: Este já é o décimo quarto dia que esperais, continuando em jejum, não havendo provado nada.",
        "34": "Portanto, exorto-vos a que comais alguma coisa, porque é para a vossa saúde; porque nem um cabelo cairá da cabeça de qualquer de vós.",
        "35": "E, tendo falado isto, tomando pão, deu graças a Deus na presença de todos eles, e partindo-o, começou a comer.",
        "36": "E, tendo já todos bom ânimo, eles também se alimentaram.",
        "37": "E éramos ao todo no navio duzentas e setenta e seis almas.",
        "38": "E quando eles tinham comido o suficiente, aliviaram o navio, lançando o trigo ao mar.",
        "39": "E, sendo já dia, não reconheceram a terra; mas descobriram uma enseada que tinha praia e na qual decidiram sobre a possibilidade de encalhar nela o navio.",
        "40": "Desprendendo, pois, as âncoras, as deixaram no mar, soltando ao mesmo tempo as amarras dos lemes; e içando ao vento a vela de proa, dirigiram-se para a praia.",
        "41": "Tendo chegado a um lugar de encontro de duas correntes, encalharam o navio. E fincando-se a proa, tornou-se imóvel, mas a popa estava quebrada com a violência das ondas.",
        "42": "E os soldados se aconselharam a matar os prisioneiros, para que nenhum deles escapassem nadando.",
        "43": "Mas o centurião, querendo salvar a Paulo, manteve-os longe de seu propósito; e mandou que os que pudessem nadar se lançassem primeiro ao mar e alcançassem terra,",
        "44": "e os demais, uns em tábuas e outros em pedaços quebrados do navio. E assim aconteceu que todos escaparam seguros para a terra."
    }
}