{
    "livro": "1 Crônicas",
    "capitulo": 21,
    "titulos": {},
    "versiculos": {
        "1": "E Satanás se levantou contra Israel, e incitou Davi a enumerar Israel.",
        "2": "E Davi disse a Joabe e aos governantes do povo: Ide, enumerai Israel desde Berseba até Dã; e trazei o número deles para mim, para que eu possa sabê-lo.",
        "3": "E Joabe respondeu: O SENHOR faça o seu povo uma centena de vezes maior do que ele é; mas, meu senhor e rei, não são todos servos do meu senhor? Por que então o meu senhor requer esta coisa? Por que será ele causa de transgressão para Israel?",
        "4": "Todavia, a palavra do rei prevaleceu contra Joabe. Pelo que Joabe partiu, e foi por todo o Israel, e voltou para Jerusalém.",
        "5": "E Joabe deu a soma do número do povo a Davi. E todos os de Israel eram um milhão e cem mil homens que empunhavam a espada; e Judá era quatrocentos e setenta mil homens que empunhavam espada.",
        "6": "Porém, Levi e Benjamim ele não contou entre eles; porque a palavra do rei foi abominável para Joabe.",
        "7": "Isso desagradou a Deus, portanto ele feriu Israel.",
        "8": "E Davi disse a Deus: Pequei grandemente em fazer isso; mas, agora, imploro-te, remove a iniquidade do teu servo; por eu ter feito mui tolamente.",
        "9": "E o SENHOR falou a Gade, o vidente de Davi, dizendo:",
        "10": "Vai e conta a Davi, dizendo: Assim diz o SENHOR: Ofereço-te três coisas, escolhe para ti uma delas, para que eu possa fazê-la a ti.",
        "11": "Assim, Gade veio até Davi, e disse a ele: Assim diz o SENHOR: Escolhe para ti:",
        "12": "ou três anos de fome; ou três meses para seres destruído diante dos teus inimigos, enquanto a espada dos teus inimigos te supere; ou, ainda, três dias da espada do SENHOR; a saber, a peste na terra, e o anjo do SENHOR destruindo ao longo de toda costa de Israel. Agora, portanto, aconselha-te de qual palavra trarei de volta àquele que me enviou.",
        "13": "E Davi disse a Gade: Estou em um grande aperto; que caiamos, agora, na mão do SENHOR; porque mui grandes são as suas misericórdias; mas que eu não caia na mão de homem.",
        "14": "Assim, o SENHOR enviou peste sobre Israel; e ali caíram de Israel setenta mil homens.",
        "15": "E Deus enviou um anjo a Jerusalém para destruí-la; e enquanto ele a estava destruindo, o SENHOR olhou, e se arrependeu do mal, e disse ao anjo que destruía: Basta, detém agora a tua mão. E o anjo do SENHOR se pôs de pé junto à eira de Ornã, o jebuseu.",
        "16": "E Davi ergueu os seus olhos, e viu o anjo do SENHOR de pé entre a terra e o céu, tendo a espada desembainhada na sua mão estendida sobre Jerusalém. Então, Davi e os anciãos de Israel, que estavam vestidos de pano de saco, caíram sobre as suas faces.",
        "17": "E Davi disse a Deus: Não sou eu quem ordenou que o povo fosse enumerado? Eu mesmo que pequei e fiz muito mal; mas quanto a estas ovelhas, o que elas fizeram? Que a tua mão, suplico-te, ó SENHOR meu Deus, esteja sobre mim, e sobre a casa do meu pai; mas não sobre o teu povo, para que sejam atormentados.",
        "18": "Então, o anjo do SENHOR mandou Gade dizer a Davi, que Davi deveria subir à eira de Ornã, o jebuseu, e erguer um altar ao SENHOR.",
        "19": "E Davi subiu, diante da palavra de Gade, a qual ele falou em nome do SENHOR.",
        "20": "E Ornã volveu-se, e viu o anjo; e ele com seus quatro filhos se esconderam. Ora, Ornã estava joeirando trigo.",
        "21": "E enquanto Davi vinha até Ornã, Ornã olhou e viu Davi, e saiu da eira, e se prostrou diante de Davi com a sua face no chão.",
        "22": "Então, Davi disse a Ornã: Concede-me o lugar desta eira para que nela eu possa edificar um altar ao SENHOR; tu me concederás pelo preço cheio, para que a praga possa ser detida do povo.",
        "23": "E Ornã disse a Davi: Toma-a para ti, e que o meu senhor, o rei, faça aquilo que é bom aos seus olhos; eis que te dou também os bois por ofertas queimadas, e os instrumentos da eira por lenha, e o trigo por oferta de alimentos; tudo te dou.",
        "24": "E o rei Davi disse a Ornã: Não; mas, verdadeiramente, comprá-la-ei pelo preço cheio; porque não tomarei aquilo que é teu para o SENHOR, tampouco oferecerei ofertas queimadas sem custo.",
        "25": "Assim, Davi deu a Ornã, pelo lugar o peso de seiscentos shekels de ouro.",
        "26": "E Davi edificou ali um altar ao SENHOR, e ofereceu ofertas queimadas e ofertas de paz, e clamou ao SENHOR; e ele lhe respondeu do céu com fogo sobre o altar da oferta queimada.",
        "27": "E o SENHOR ordenou ao anjo, e ele voltou a pôr a espada na sua bainha.",
        "28": "Naquele momento, quando Davi viu que o SENHOR havia lhe respondido na eira de Ornã, o jebuseu; ofereceu ali sacrifícios.",
        "29": "Porque o tabernáculo do SENHOR, o qual Moisés fez no deserto, e o altar da oferta queimada, estavam naquele tempo no lugar alto de Gibeão.",
        "30": "Porém, Davi não conseguiu ir diante dele para indagar a Deus; porque ele estava atemorizado por causa da espada do anjo do SENHOR."
    }
}