{
    "livro": "Gênesis",
    "capitulo": 5,
    "titulos": {
        "1": "Os descendentes de Adão",
        "32": "Corrupção da raça humana"
    },
    "versiculos": {
        "1": "Este é o relato dos descendentes de Adão. Quando Deus criou os seres humanos, formou-os semelhantes a ele. Criou-os homem e mulher; quando foram criados, Deus os abençoou e os chamou de \"humanidade\".",
        "3": "Aos 130 anos, Adão teve um filho chamado Sete, que era semelhante a ele, à sua imagem. Depois do nascimento de Sete, Adão viveu mais 800 anos e teve outros filhos e filhas. Adão viveu 930 anos e morreu.",
        "6": "Aos 105 anos, Sete gerou Enos. Depois do nascimento de Enos, Sete viveu mais 807 anos e teve outros filhos e filhas. Sete viveu 912 anos e morreu.",
        "9": "Aos 90 anos, Enos gerou Cainã. Depois do nascimento de Cainã, Enos viveu mais 815 anos e teve outros filhos e filhas. Enos viveu 905 anos e morreu.",
        "12": "Aos 70 anos, Cainã gerou Maalaleel. Depois do nascimento de Maalaleel, Cainã viveu mais 840 anos e teve outros filhos e filhas. Cainã viveu 910 anos e morreu.",
        "15": "Aos 65 anos, Maalaleel gerou Jarede. Depois do nascimento de Jarede, Maalaleel viveu mais 830 anos e teve outros filhos e filhas. Maalaleel viveu 895 anos e morreu.",
        "18": "Aos 162 anos, Jarede gerou Enoque. Depois do nascimento de Enoque, Jarede viveu mais 800 anos e teve outros filhos e filhas. Jarede viveu 962 anos e morreu.",
        "21": "Aos 65 anos, Enoque gerou Matusalém. Depois do nascimento de Matusalém, Enoque viveu em comunhão com Deus por mais 300 anos e teve outros filhos e filhas. Enoque viveu 365 anos, andando em comunhão com Deus até que, um dia, desapareceu, porque Deus o levou para junto de si.",
        "25": "Aos 187 anos, Matusalém gerou Lameque. Depois do nascimento de Lameque, Matusalém viveu mais 782 anos e teve outros filhos e filhas. Matusalém viveu 969 anos e morreu.",
        "28": "Aos 182 anos, Lameque gerou um filho. Chamou-o de Noé, pois disse: \"Que ele nos traga alívio de nossas tarefas e do trabalho doloroso de cultivar esta terra que o Senhor amaldiçoou\". Depois do nascimento de Noé, Lameque viveu mais 595 anos e teve outros filhos e filhas. Lameque viveu 777 anos e morreu.",
        "32": "Depois que completou 500 anos, Noé gerou três filhos: Sem, Cam e Jafé."
    }
}