{
    "livro": "Isaías",
    "capitulo": 13,
    "titulos": {},
    "versiculos": {
        "1": "A carga de Babilônia, a qual Isaías, o filho de Amós, viu.",
        "2": "Erguei vós um estandarte sobre o alto monte, erguei a voz para eles, agitai a mão, para que possam adentrar os portões dos nobres.",
        "3": "Eu tenho ordenado aos meus santificados. Eu também tenho recrutado meus poderosos por minha ira, aqueles que se alegram na minha grandeza.",
        "4": "O barulho de uma multidão nos montes, como de um grande povo. Um tumultuoso barulho de reinos de nações reunidos. O ­SENHOR dos Exércitos convoca o exército da batalha.",
        "5": "Eles vêm de uma nação distante, da extremidade do céu, o ­SENHOR, e as armas da sua indignação, para destruir toda a terra.",
        "6": "Gemei vós, porque o dia do ­SENHOR está próximo. Ele virá como uma destruição vinda do Todo-Poderoso.",
        "7": "Portanto, todas as mãos estarão desfalecidas e o coração de todo homem se derreterá.",
        "8": "E eles estarão atemorizados. Dores e tristezas sobrevirão. Eles estarão em dor como uma mulher que está em trabalho de parto. Eles estarão atônitos um com o outro. Suas faces serão como chamas.",
        "9": "Eis que o dia do ­SENHOR chega, cruel, tanto com cólera quanto ira violenta, para deixar a terra desolada; e ele extirpará dela os pecadores.",
        "10": "Porque as estrelas do céu e as constelações dele não darão sua luz. O sol estará escurecido no seu percurso e a lua não refletirá sua luz.",
        "11": "E eu punirei o mundo pelo seu mal, e o perverso por sua iniquidade, e eu farei a arrogância do orgulhoso cessar e cessarei a arrogância do terrível.",
        "12": "Eu farei um homem mais precioso do que o ouro refinado, exatamente mais precioso que a cunha de ouro de Ofir.",
        "13": "Portanto, eu sacudirei os céus, e a terra será removida para fora do lugar dela, na cólera do ­SENHOR dos Exércitos e no dia de sua violenta ira.",
        "14": "E será como a corça afugentada, e como uma ovelha que nenhum homem ajuntou. Eles voltarão cada homem para seu próprio povo e fugirão cada um para o interior de sua própria terra.",
        "15": "Cada um que é encontrado é traspassado, e cada um que é colocado junto a eles cairá pela espada.",
        "16": "Os filhos deles também serão despedaçados diante de seus olhos. Suas casas serão saqueadas e suas esposas serão estupradas.",
        "17": "Eis que eu incitarei os Medos contra eles, os quais não irão considerar prata, e quanto ao ouro, eles não terão prazer nele.",
        "18": "Seus arcos também irão despedaçar os jovens, e eles não terão piedade do fruto do útero, e seus olhos não pouparão as crianças.",
        "19": "E Babilônia, a glória dos reinos, a beleza da excelência dos caldeus, será como quando Deus destruiu Sodoma e Gomorra.",
        "20": "Ela nunca será habitada, nem se fará morada nela, de geração a geração. Nem o árabe armará sua tenda lá, nem os pastores farão seu aprisco lá.",
        "21": "Porém, animais selvagens do deserto repousarão lá, e suas casas estarão cheias de criaturas pesarosas. E corujas habitarão lá, e sátiros lá ­dançarão.",
        "22": "E os animais selvagens das ilhas uivarão em suas casas desoladas, e chacais em seus agradáveis palácios. A sua hora está próxima, e os seus dias não serão prolongados."
    }
}