{
    "livro": "Isaías",
    "capitulo": 26,
    "titulos": {},
    "versiculos": {
        "1": "Naquele dia esta canção será cantada na terra de Judá. Nós temos uma cidade forte, salvação Deus nomeará por muros e baluartes.",
        "2": "Abri vós os portões, para que a nação justa que conserva a verdade possa entrar nela.",
        "3": "Tu guardarás em perfeita paz aquele, cuja mente permanece em ti, porque ele confia em ti.",
        "4": "Confiai vós no SENHOR eternamente, porquanto o SENHOR JEOVÁ é a força eterna.",
        "5": "Porque ele derruba aqueles que habitam no alto. A cidade arrogante ele a põe abaixo. Ele a põe abaixo, ao chão. Ele a traz ao pó.",
        "6": "O pé a pisará, os pés do pobre, e os passos do necessitado.",
        "7": "O caminho do justo é retidão. Tu, retamente pesas a vereda do justo.",
        "8": "Sim, no caminho de teus juízos, ó SENHOR, nós temos esperado por ti. O desejo de nossa alma é para teu nome e para a lembrança de ti.",
        "9": "Com minha alma tenho eu te desejado durante a noite. Sim, com meu espírito dentro de mim te buscarei durante a alvorada, pois quando teus juízos estão na terra, os habitantes do mundo aprenderão justiça.",
        "10": "Permita que favor seja demonstrado ao perverso, contudo ele não aprenderá justiça. Na terra da justiça ele portar-se-á injustamente e não contemplará a majestade do SENHOR.",
        "11": "SENHOR, quando tua mão estiver levantada eles provavelmente não verão. Porém, eles certamente verão e serão envergonhados pela inveja deles com relação ao povo. Sim, o fogo de teus inimigos os devorará.",
        "12": "SENHOR, tu ordenarás paz para nós, porque também tu tens operado todas as nossas obras a nosso favor.",
        "13": "Ó SENHOR nosso Deus, outros senhores além de ti têm tido domínio sobre nós; porém, por tua causa somente faremos menção do teu nome.",
        "14": "Eles estão mortos; eles não viverão. Eles estão falecidos, não ressuscitarão. Porquanto tu os visitaste e os destruíste e fizeste toda sua memória perecer.",
        "15": "Tu tens aumentado a nação; Ó SENHOR, tu tens aumentado a nação. Tu és glorificado. Tu a tens removido para longe até todos os confins da terra.",
        "16": "SENHOR, em angústia têm eles te buscado; eles derramaram copiosamente uma oração quando tua disciplina estava sobre eles.",
        "17": "Como uma mulher grávida que se aproxima do momento de seu parto está em dor, e grita durante suas contrações, assim temos nós estado aos teus olhos, Ó SENHOR.",
        "18": "Nós temos estado grávidos, nós temos estado em dor, nós temos, por assim dizer, dado à luz vento. Nós não temos produzido qualquer livramento na terra, nem os habitantes do mundo têm diminuído.",
        "19": "Teus homens mortos viverão, juntamente com meu corpo morto eles se levantarão. Despertai e cantai, vós que habitais no pó, porque teu orvalho é como o orvalho das ervas e a terra irá expelir os mortos.",
        "20": "Venha, meu povo, entra tu em direção a tuas câmaras e fecha tuas portas sobre ti. Esconde-te, por assim dizer, por um breve momento, até que a indignação passe.",
        "21": "Porquanto, eis que o SENHOR sai do seu lugar para punir os habitantes da terra pela iniquidade deles. A terra também revelará o sangue dela, e não mais ocultará os seus mortos."
    }
}