{
    "livro": "Isaías",
    "capitulo": 34,
    "titulos": {},
    "versiculos": {
        "1": "Aproximai-vos, vós, nações, para ouvir e escutai, vós, povos. Permiti que a terra ouça, e tudo que nela está, o mundo e todas as coisas que dele procedem.",
        "2": "Porque a indignação do ­SENHOR está sobre todas as nações, e sua fúria sobre todos os seus exércitos. Ele as tem destruído completamente, Ele as tem trazido para a matança.",
        "3": "Seus mortos serão arrojados, e o mau cheiro exalará de seus cadáveres, e os montes serão derretidos com o sangue deles.",
        "4": "E todo o exército do céu será dissolvido, e os céus serão enrolados juntamente como um rolo de pergaminho. E todo o seu exército cairá como a folha cai de uma videira, e como um figo em queda de uma figueira.",
        "5": "Pois minha espada será banhada no céu. Eis que ela descerá sobre a Idumeia e sobre o povo da minha maldição, para julgamento.",
        "6": "A espada do ­SENHOR está coberta de sangue, faz-se engordurada com gordura e com o sangue de carneiros e bodes, com a gordura dos rins dos carneiros. Pois o ­SENHOR tem um sacrifício em Bozra e uma grande matança na terra da Idumeia.",
        "7": "E os unicórnios cairão com eles, e os novilhos com os touros. E sua terra será encharcada com sangue, e seu pó tornar-se-á oleoso pela gordura.",
        "8": "Porque este é o dia da vingança do ­SENHOR e o ano das retribuições pela controvérsia de Sião.",
        "9": "E os riachos daquele lugar tornar-se-ão em piche, e o pó dali em enxofre, e a terra daquele lugar tornar-se-á piche em chamas.",
        "10": "Ele não será apagado, nem de noite e nem de dia. A fumaça daquele lugar subirá eternamente, de geração a geração permanecerá inabitada. Ninguém a transitará para sempre e sempre.",
        "11": "Porém, o pelicano e o alcaravão a possuirão. A coruja também, juntamente com o corvo nela habitarão. E ele estenderá completamente sobre ela a linha de confusão e o prumo de vacuidade.",
        "12": "Eles chamarão os nobres daquele lugar para o reino, porém, ninguém estará lá, e todos os príncipes dela serão nada.",
        "13": "E espinheiros brotarão nos palácios dela, urtigas e arbustos com caules repletos de espinhos nas fortificações daquele lugar. E será uma habitação de dragões e um palácio para corujas.",
        "14": "Os animais selvagens do deserto também se encontrarão com os animais selvagens da ilha, e o sátiro clamará à sua companheira. A coruja que chirria também descansará lá e encontrará para si um lugar de descanso.",
        "15": "Lá uma grande coruja fará o ninho dela, porá ovos e os chocará, e ajuntará sob sua sombra. Lá os abutres também serão reunidos, cada um com seu par.",
        "16": "Buscai no livro do ­SENHOR e lede: Nenhuma destas coisas falhará; nenhuma estará sem seu par. Por minha boca isto foi ordenado e seu espírito os tem ajuntado.",
        "17": "E ele lançou sortes por elas, e por uma linha, lhas tens dividido. Eles a possuirão para sempre, de geração a geração, habitarão naquele lugar."
    }
}