{
  "livro": "Cantares de Salomâo",
  "capítulo": 2,
  "versículos": {
    "1": {
      "título": "",
      "texto": "Eu sou a rosa de Sarom, o lírio dos vales."
    },
    "2": {
      "título": "Esposo",
      "texto": "Como um lírio entre os espinhos, assim é a minha querida entre as donzelas."
    },
    "3": {
      "título": "Esposa",
      "texto": "Como a macieira entre as árvores do bosque, assim é o meu amado entre os jovens. Desejo muito a sua sombra e debaixo dela me assento, e o seu fruto é doce ao meu paladar."
    },
    "4": {
      "título": "",
      "texto": "Ele me levou à sala do banquete, e o seu estandarte sobre mim é o amor."
    },
    "5": {
      "título": "",
      "texto": "Sustentem-me com passas, confortem-me com maçãs, pois estou morrendo de amor."
    },
    "6": {
      "título": "",
      "texto": "A sua mão esquerda está debaixo da minha cabeça, e a direita me abraça."
    },
    "7": {
      "título": "",
      "texto": "Filhas de Jerusalém, jurem pelas gazelas e pelas corças selvagens que vocês não acordarão nem despertarão o amor, até que este o queira."
    },
    "8": {
      "título": "Segundo cântico Esposa",
      "texto": "Ouço a voz do meu amado. Eis que ele vem, saltando sobre os montes, pulando sobre as colinas."
    },
    "9": {
      "título": "",
      "texto": "O meu amado é semelhante ao gamo ou ao filho da gazela. Eis que ele está detrás de nossa parede, olhando pelas janelas, espreitando pelas grades."
    },
    "10": {
      "título": "",
      "texto": "O meu amado fala e me diz: Levante-se, minha querida, minha linda, e venha comigo."
    },
    "11": {
      "título": "Esposo",
      "texto": "Porque eis que passou o inverno, a chuva cessou e se foi,"
    },
    "12": {
      "título": "",
      "texto": "aparecem as flores na terra, chegou o tempo de cantarem as aves, e já se ouve a voz da rolinha em nossa terra."
    },
    "13": {
      "título": "",
      "texto": "A figueira começou a dar seus figos, e as vinhas em flor exalam o seu aroma. Levante-se, minha querida, minha linda, e venha comigo."
    },
    "14": {
      "título": "",
      "texto": "Minha pombinha, escondida nas fendas dos penhascos, no esconderijo das rochas escarpadas, mostre-me o seu rosto, deixe-me ouvir a sua voz; porque a sua voz é doce, e o seu rosto é lindo."
    },
    "15": {
      "título": "Esposa",
      "texto": "Peguem as raposas, as raposinhas, que devastam os vinhedos, porque as nossas vinhas estão em flor."
    },
    "16": {
      "título": "",
      "texto": "O meu amado é meu, e eu sou dele; ele apascenta o seu rebanho entre os lírios."
    },
    "17": {
      "título": "",
      "texto": "Antes que rompa o dia e fujam as sombras, volte, meu amado. Venha correndo como o gamo ou o filho das gazelas sobre os montes de Beter."
    }
  }
}