{
  "livro": "Cantares de Salomâo",
  "capítulo": 6,
  "versículos": {
    "1": {
      "título": "Coro",
      "texto": "Para onde foi o seu amado, ó mais bela das mulheres? Que rumo tomou o seu amado, para que a ajudemos a encontrá-lo?"
    },
    "2": {
      "título": "Esposa",
      "texto": "O meu amado desceu ao seu jardim, aos canteiros de bálsamo, para pastorear nos jardins e para colher os lírios."
    },
    "3": {
      "título": "",
      "texto": "Eu sou do meu amado, e o meu amado é meu; ele apascenta o seu rebanho entre os lírios."
    },
    "4": {
      "título": "Quinto cântico Esposo",
      "texto": "Minha querida, você é bonita como Tirza, encantadora como Jerusalém, impressionante como um exército com bandeiras."
    },
    "5": {
      "título": "",
      "texto": "Desvie de mim os seus olhos, porque eles me perturbam. Os seus cabelos são como um rebanho de cabras que descem ondeantes de Gileade."
    },
    "6": {
      "título": "",
      "texto": "Os seus dentes são como um rebanho de ovelhas que sobem do lavadouro; cada uma tem o seu par, e nenhuma está faltando."
    },
    "7": {
      "título": "",
      "texto": "As suas faces, como romã partida, brilham através do véu."
    },
    "8": {
      "título": "",
      "texto": "Sessenta são as rainhas, oitenta, as concubinas, e as virgens, sem número;"
    },
    "9": {
      "título": "",
      "texto": "mas uma só é a minha pombinha sem defeito, a mais querida da sua mãe, a predileta daquela que a deu à luz. As outras mulheres a veem e dizem que ela é feliz; as rainhas e as concubinas a louvam."
    },
    "10": {
      "título": "Coro",
      "texto": "Quem é esta que aparece como a alva do dia, bonita como a lua, pura como o sol, impressionante como um exército com bandeiras?"
    },
    "11": {
      "título": "Esposa",
      "texto": "Desci ao jardim das nogueiras, para ver os renovos do vale, para ver se brotavam as videiras, se as romãzeiras estavam em flor."
    },
    "12": {
      "título": "",
      "texto": "Não sei como, imaginei-me no carro do meu nobre povo!"
    },
    "13": {
      "título": "Coro",
      "texto": "Volte, volte, sulamita! Volte, volte, para que nós a contemplemos. Por que vocês querem contemplar a sulamita na dança de Maanaim?"
    }
  }
}