{
    "livro": "Malaquias",
    "capitulo": 3,
    "titulos": {},
    "versiculos": {
        "1": "Eis que eu enviarei o meu mensageiro, e ele preparará o caminho diante de mim; e o Senhor, a quem vós buscais, virá de repente ao seu templo; até o mensageiro do pacto, em quem vos deleitais; eis que ele virá, diz o ­SENHOR dos Exércitos.",
        "2": "Mas quem poderá permanecer no dia da sua vinda? E quem ficará de pé quando ele aparecer? Porque ele é como o fogo do refinador e como o sabão dos lavandeiros.",
        "3": "E ele se assentará como refinador e purificador de prata; e ele purificará os filhos de Levi, e os purgará como ouro e como prata, para que eles possam oferecer ao ­SENHOR uma oferta em justiça.",
        "4": "Então a oferta de Judá e de Jerusalém será agradável ao ­SENHOR, como nos dias antigos, e como nos primeiros anos.",
        "5": "E chegar-me-ei a vós para juízo; e eu serei uma testemunha veloz contra os feiticeiros, e contra os adúlteros, e contra os que juram falsamente, e contra os que oprimem os trabalhadores em seus salários, a viúva e o órfão, e que desviam o estrangeiro do seu direito, e não me temem, diz o ­SENHOR dos Exércitos.",
        "6": "Pois eu sou o ­SENHOR, eu não mudo; por isso vós, filhos de Jacó, não sois consumidos.",
        "7": "Desde os dias de vossos pais vos tendes desviado das minhas ordenanças, e não as tendes guardado. Retornai para mim, e eu retornarei para vós, diz o ­SENHOR dos Exércitos; mas vós dizeis: Em que havemos de retornar?",
        "8": "Roubará o homem a Deus? Todavia, vós me roubais. Mas vós dizeis: Em que te roubamos? Em dízimos e ofertas.",
        "9": "Vós sois amaldiçoados com uma maldição; pois vós mesmos me roubastes, toda esta nação.",
        "10": "Trazei todos os dízimos para o armazém, para que haja alimento na minha casa, e provai-me agora com isto, diz o ­SENHOR dos Exércitos, se eu não vos abrir as janelas do céu, e derramar sobre vós uma bênção, que não haverá espaço suficiente para recebê-la.",
        "11": "E eu vou repreender o devorador por causa de vós, e ele não destruirá os frutos da vossa terra; nem irá a vossa videira lançar o seu fruto no campo antes do tempo, diz o ­SENHOR dos Exércitos.",
        "12": "E todas as nações vos chamarão abençoados; pois vós sereis uma terra deleitosa, diz o ­SENHOR dos Exércitos.",
        "13": "As vossas palavras têm sido fortes contra mim, diz o ­SENHOR; ainda vós dizeis: O que temos falado tanto contra ti?",
        "14": "Vós dissestes: Inútil é servir a Deus; e que lucro temos ao guardar a sua ordenança, e em andar de luto diante do ­SENHOR dos Exércitos?",
        "15": "E agora nós chamamos o orgulhoso feliz; sim, os que trabalham a maldade são estabelecidos; sim, os que tentam a Deus são entregues.",
        "16": "Então, aqueles que temeram ao ­SENHOR falaram frequentemente um ao outro; e o ­SENHOR atentou e ouviu; e um livro de lembranças foi escrito diante dele, para os que temeram ao ­SENHOR, e para os que pensaram no seu nome.",
        "17": "E eles serão meus, diz o ­SENHOR dos Exércitos; naquele dia quando eu fizer minhas joias; e eu os pouparei, como um homem poupa o seu próprio filho que o serve.",
        "18": "Então retornareis e discernireis entre o justo e o ímpio; entre o que serve a Deus, e o que não o serve."
    }
}