{
    "livro": "Miquéias",
    "capitulo": 5,
    "titulos": {},
    "versiculos": {
        "1": "Agora ajunta-te em tropas, ó filha de tropas; há um cerco contra nós; ferirão ao juiz de Israel com uma vara no queixo.",
        "2": "Mas tu, Belém Efrata, embora sejais pequena entre os milhares de Judá, de ti sairá para mim aquele que é governador em Israel, e cujas saídas tem sido desde os tempos antigos, desde a eternidade.",
        "3": "Portanto, ele os entregará, até o tempo em que tiver dado à luz aquela que está de parto; então o restante de seus irmãos retornará aos filhos de Israel.",
        "4": "E ele permanecerá e apascentará na força do SENHOR, na majestade do nome do SENHOR seu Deus; e habitarão, porque agora será engrandecido até aos confins da terra.",
        "5": "E este homem será a paz; quando a Assíria vier à nossa terra, e quando pisar em nossos palácios, então levantaremos contra ela sete pastores e oito príncipes dentre os homens.",
        "6": "E consumirão a terra da Assíria com a espada, e a terra de Ninrode nas suas entradas. Assim ele nos livrará da Assíria, quando vier à nossa terra, e quando pisar em nossas fronteiras.",
        "7": "E o remanescente de Jacó estará no meio de muitas pessoas, como orvalho do SENHOR, como chuva sobre a grama, que não espera pelo homem, nem aguarda pelos filhos dos homens.",
        "8": "E o remanescente de Jacó estará entre os gentios, no meio de muitas pessoas, como um leão entre os animais da floresta; como um leãozinho entre os rebanhos de ovelhas, o qual, quando passar, pisará e despedaçará, sem que haja quem as livre.",
        "9": "A tua mão se exaltará sobre os teus adversários, e todos os teus inimigos serão exterminados.",
        "10": "E acontecerá naquele dia, diz o SENHOR, que exterminarei do meio de ti os teus cavalos, e destruirei as tuas carruagens;",
        "11": "e destruirei as cidades da tua terra, e derrubarei todas as tuas fortalezas;",
        "12": "e exterminarei as feitiçarias da tua mão, e não terás mais adivinhadores;",
        "13": "tuas imagens de escultura e as tuas estátuas também destruirei do meio de ti; e tu não mais adorarás o trabalho das tuas mãos.",
        "14": "E arrancarei os teus bosques do meio de ti; assim eu destruirei as tuas cidades.",
        "15": "E farei vingança com ira e furor sobre os pagãos, por não ouvirem."
    }
}