{
    "livro": "Tiago",
    "capitulo": 2,
    "titulos": {},
    "versiculos": {
        "1": "Meus irmãos, não tenhais a fé de nosso Senhor Jesus Cristo, o Senhor da glória, com acepção de pessoas.",
        "2": "Porque se vier à vossa assembleia um homem com um anel de ouro, em bons trajes, e entrar também um homem pobre com vestes imundas,",
        "3": "e mostrardes respeito ao que veste bons trajes, e lhe disserdes: Assenta-te tu aqui em um bom lugar; e disserdes ao pobre: Fica tu em pé, ou assenta-te abaixo do meu estrado.",
        "4": "Não estais sendo parciais entre vós mesmos, e não vos tornastes juízes de maus pensamentos?",
        "5": "Ouvi, meus amados irmãos: Porventura não escolheu Deus aos pobres deste mundo para serem ricos na fé, e herdeiros do reino que prometeu àqueles que o amam?",
        "6": "Mas vós desprezastes o pobre. Não vos oprimem os homens ricos, e não vos levam aos bancos dos réus?",
        "7": "Porventura não blasfemam eles o nome digno pelo qual fostes chamados?",
        "8": "Se cumprirdes a lei real, conforme a escritura: Amarás a teu próximo como a ti mesmo, fazeis bem.",
        "9": "Mas, se fazeis acepção de pessoas, cometeis pecado, e sois condenados pela lei como transgressores.",
        "10": "Porque qualquer que guardar toda a lei, e errar em um só ponto, tornou-se culpado de todos.",
        "11": "Porque aquele que disse: Não cometerás adultério, também disse: Não assassinarás. Ora, se tu pois não cometeres adultério, mas matares, és transgressor da lei.",
        "12": "Assim falai, e assim procedei, como os que hão de ser julgados pela lei da liberdade.",
        "13": "Porque receberá o juízo sem misericórdia, aquele que não mostrou misericórdia; e a misericórdia triunfa sobre o juízo.",
        "14": "Pois qual é o proveito, meus irmãos, se um homem disser que tem fé, e não tiver as obras? Poderá a fé salvá-lo?",
        "15": "Se uma irmã ou um irmão estiverem nus, carentes do alimento diário,",
        "16": "e algum de vós lhe disser: Ide em paz, aquentai-vos, e fartai-vos; e não lhes derdes as coisas necessárias para o corpo, qual será o proveito?",
        "17": "Assim é a fé, se não tiver as obras, é morta em si mesma.",
        "18": "Porquanto o homem pode dizer: Tu tens a fé, e eu tenho as obras; mostra-me a tua fé sem as tuas obras, e eu te mostrarei a minha fé pelas minhas obras.",
        "19": "Tu crês que há um só Deus; fazes bem; os demônios também creem, e tremem.",
        "20": "Porém, ó homem vão, queres tu saber que a fé sem as obras está morta?",
        "21": "Porventura não foi Abraão, nosso pai, justificado pelas obras, quando ofereceu Isaque, o seu filho, sobre o altar?",
        "22": "Vede que a fé operou com as suas obras, e que pelas suas obras a fé foi aperfeiçoada?",
        "23": "E a escritura cumpriu-se, a qual diz: E Abraão creu em Deus, e foi-lhe isso imputado como justiça, e ele foi chamado o Amigo de Deus.",
        "24": "Vede então como que, pelas obras, o homem é justificado, e não pela fé somente.",
        "25": "E de igual modo, não foi também Raabe, a prostituta, justificada pelas obras, quando recebeu os mensageiros, e os enviou por outro caminho?",
        "26": "Porque assim como o corpo sem o espírito está morto, assim também a fé sem obras é morta."
    }
}