{
    "livro": "Tiago",
    "capitulo": 5,
    "titulos": {},
    "versiculos": {
        "1": "Ide, pois, agora vós, ricos, chorai e pranteai, por vossas misérias, que hão de vir sobre vós.",
        "2": "As vossas riquezas estão corrompidas, e as vossas vestes estão comidas por traça.",
        "3": "O vosso ouro e a vossa prata estão corroídos; e a sua ferrugem dará testemunho contra vós, e comerá a vossa carne como se fosse fogo. Amontoastes tesouros para os últimos dias.",
        "4": "Eis que o pagamento dos trabalhadores que ceifaram os vossos campos, e que por vós foi retido por fraude, clama; e os clamores daqueles que ceifaram entraram nos ouvidos do Senhor Sabaoth.",
        "5": "Vivestes em prazer sobre a terra, e vos deleitastes; nutristes os vossos corações, como em um dia de matança.",
        "6": "Condenastes e matastes o justo; e ele não vos resistiu.",
        "7": "Sede, pois, pacientes, irmãos, até a vinda do Senhor. Eis que o lavrador espera o precioso fruto da terra, e o aguarda com longa paciência, até que receba a chuva temporã e serôdia.",
        "8": "Sede vós também pacientes, fortalecei os vossos corações; porque a vinda do Senhor está próxima.",
        "9": "Irmãos, não vos queixeis uns contra os outros, a fim de que não sejais condenados. Contemplai o juiz que está à porta.",
        "10": "Tomai, meus irmãos, os profetas que falaram em nome do Senhor por exemplo de aflição e paciência.",
        "11": "Eis que temos por felizes os que sofrem. Ouvistes sobre a paciência de Jó, e vistes o fim que o Senhor lhe deu; porque o Senhor é muito compassivo, e de terna misericórdia.",
        "12": "Mas, sobretudo, meus irmãos, não jureis, nem pelo céu, nem pela terra, nem façais qualquer outro juramento; mas que o vosso sim seja sim, e o vosso não, não; para que não caiais em condenação.",
        "13": "Está alguém entre vós aflito? Que ore. Está alguém feliz? Que cante salmos.",
        "14": "Está alguém entre vós doente? Que chame os anciãos da igreja, e orem sobre ele, ungindo-o com óleo em nome do Senhor.",
        "15": "E a oração da fé salvará o doente, e o Senhor o levantará; e se ele houver cometido pecados, ser-lhe-ão perdoados.",
        "16": "Confessai as vossas culpas uns aos outros, e orai uns pelos outros, para que possais ser curados. A oração eficaz e fervorosa de um homem justo vale muito.",
        "17": "Elias era homem sujeito às mesmas paixões que nós, e ele orou fervorosamente pedindo que não chovesse, e não choveu sobre a terra por um espaço de três anos e seis meses.",
        "18": "E ele orou outra vez, e o céu deu chuva, e a terra produziu o seu fruto.",
        "19": "Irmãos, se algum dentre vós se tem desviado da verdade, e alguém o converter,",
        "20": "saiba ele que, aquele que converte um pecador do erro do seu caminho, salvará da morte uma alma, e cobrirá uma multidão de pecados."
    }
}