{
  "livro": "Juízes",
  "capítulo": 16,
  "versículos": {
    "1": {
      "título": "Sansão em Gaza",
      "texto": "Sansão foi a Gaza, viu ali uma prostituta e teve relações com ela."
    },
    "2": {
      "título": "",
      "texto": "Foi dito aos gazitas:"
    },
    "3": {
      "título": "",
      "texto": "Porém Sansão ficou deitado somente até a meia-noite. Então se levantou, pegou ambas as folhas do portão da cidade e as arrancou juntamente com os seus batentes e a tranca. Pôs tudo sobre os ombros e levou ao alto do monte que está em frente de Hebrom."
    },
    "4": {
      "título": "Sansão e Dalila",
      "texto": "Depois disto, Sansão se apaixonou por uma mulher do vale de Soreque, a qual se chamava Dalila."
    },
    "5": {
      "título": "",
      "texto": "Então os governantes dos filisteus foram falar com ela e lhe disseram:"
    },
    "6": {
      "título": "",
      "texto": "Então Dalila disse a Sansão:"
    },
    "7": {
      "título": "",
      "texto": "Sansão respondeu:"
    },
    "8": {
      "título": "",
      "texto": "Os governantes dos filisteus trouxeram a Dalila sete cordas de arco, ainda úmidas; e com as cordas ela o amarrou."
    },
    "9": {
      "título": "",
      "texto": "Dalila havia deixado alguns homens escondidos no seu quarto. Então ela disse:"
    },
    "10": {
      "título": "",
      "texto": "Então Dalila disse a Sansão:"
    },
    "11": {
      "título": "",
      "texto": "Ele lhe disse:"
    },
    "12": {
      "título": "",
      "texto": "Dalila pegou cordas novas e o amarrou. Depois disse:"
    },
    "13": {
      "título": "",
      "texto": "Dalila disse a Sansão:"
    },
    "14": {
      "título": "",
      "texto": "Prendeu-as com um pino de tear e depois gritou:"
    },
    "15": {
      "título": "",
      "texto": "Então ela lhe disse:"
    },
    "16": {
      "título": "",
      "texto": "Ela o importunava e pressionava todos os dias com a mesma pergunta, de modo que a alma dele se angustiou até a morte."
    },
    "17": {
      "título": "",
      "texto": "Então ele contou o seu segredo, dizendo:"
    },
    "18": {
      "título": "",
      "texto": "Quando Dalila viu que ele lhe havia contado o seu segredo, mandou chamar os governantes dos filisteus, dizendo:"
    },
    "19": {
      "título": "",
      "texto": "Dalila fez com que Sansão dormisse no colo dela e, tendo chamado um homem, mandou rapar-lhe as sete tranças da cabeça, e assim começou a subjugá-lo. Sansão havia perdido a sua força."
    },
    "20": {
      "título": "",
      "texto": "Então ela gritou:"
    },
    "21": {
      "título": "",
      "texto": "Então os filisteus o agarraram, furaram os olhos dele e o levaram para Gaza. Amarraram-no com correntes de bronze e o puseram a virar um moinho na prisão."
    },
    "22": {
      "título": "",
      "texto": "Mas o cabelo da sua cabeça, logo após ser rapado, começou a crescer de novo."
    },
    "23": {
      "título": "A morte de Sansão",
      "texto": "Os governantes dos filisteus se reuniram para oferecer um grande sacrifício ao seu deus Dagom e para se alegrar. Diziam:"
    },
    "24": {
      "título": "",
      "texto": "O povo, quando viu Sansão, louvava o seu deus, dizendo:"
    },
    "25": {
      "título": "",
      "texto": "Com alegria no coração, disseram:"
    },
    "26": {
      "título": "",
      "texto": "Sansão disse ao moço que o guiava pela mão:"
    },
    "27": {
      "título": "",
      "texto": "Ora, o templo estava cheio de homens e mulheres, e também ali estavam todos os governantes dos filisteus. E sobre o teto havia uns três mil homens e mulheres, que olhavam enquanto Sansão os divertia."
    },
    "28": {
      "título": "",
      "texto": "Sansão clamou ao Senhor e disse:"
    },
    "29": {
      "título": "",
      "texto": "Em seguida, Sansão abraçou-se às duas colunas do meio, que sustentavam o templo, e fez força sobre elas, com a mão direita em uma e com a esquerda na outra."
    },
    "30": {
      "título": "",
      "texto": "E disse:"
    },
    "31": {
      "título": "",
      "texto": "Então os seus irmãos e toda a casa de seu pai foram buscar o corpo. Eles o levaram e sepultaram entre Zorá e Estaol, no túmulo de Manoá, seu pai."
    }
  }
}