{
  "livro": "Juízes",
  "capítulo": 13,
  "versículos": {
    "1": {
      "título": "O nascimento de Sansão",
      "texto": "Os filhos de Israel tornaram a fazer o que era mau aos olhos do Senhor , e por isso ele os entregou nas mãos dos filisteus durante quarenta anos."
    },
    "2": {
      "título": "",
      "texto": "Havia um homem de Zorá, da linhagem de Dã, chamado Manoá, cuja mulher era estéril e não tinha filhos."
    },
    "3": {
      "título": "",
      "texto": "O Anjo do Senhor apareceu a essa mulher e lhe disse:"
    },
    "4": {
      "título": "",
      "texto": "Por isso, tenha cuidado e não beba vinho nem bebida forte, e não coma nenhuma comida impura."
    },
    "5": {
      "título": "",
      "texto": "Porque eis que você ficará grávida e dará à luz um filho sobre cuja cabeça não passará navalha. O menino será nazireu consagrado a Deus desde o ventre de sua mãe, e ele começará a livrar Israel do poder dos filisteus."
    },
    "6": {
      "título": "",
      "texto": "Então a mulher foi a seu marido e lhe disse:"
    },
    "7": {
      "título": "",
      "texto": "Porém ele me disse: “Eis que você ficará grávida e dará à luz um filho. Por isso, não beba vinho, nem bebida forte, nem coma coisa impura, porque o menino será nazireu consagrado a Deus desde o ventre materno até o dia de sua morte.”"
    },
    "8": {
      "título": "",
      "texto": "Então Manoá orou ao Senhor , dizendo:"
    },
    "9": {
      "título": "",
      "texto": "Deus ouviu a voz de Manoá, e o Anjo de Deus veio outra vez à mulher, quando ela estava sentada no campo. Porém Manoá, o marido, não estava com ela."
    },
    "10": {
      "título": "",
      "texto": "A mulher se apressou, correu e deu a notícia a seu marido. Ela lhe disse:"
    },
    "11": {
      "título": "",
      "texto": "Então Manoá se levantou e seguiu a sua mulher. Quando encontrou o homem, perguntou:"
    },
    "12": {
      "título": "",
      "texto": "Então Manoá disse:"
    },
    "13": {
      "título": "",
      "texto": "O Anjo do Senhor disse a Manoá:"
    },
    "14": {
      "título": "",
      "texto": "Não deve comer nada que procede da videira. Não deve beber vinho nem bebida forte, nem comer nada que seja impuro. Ela deve observar tudo o que lhe ordenei."
    },
    "15": {
      "título": "",
      "texto": "Então Manoá disse ao Anjo do Senhor :"
    },
    "16": {
      "título": "",
      "texto": "Porém o Anjo do Senhor disse a Manoá:"
    },
    "17": {
      "título": "",
      "texto": "Então Manoá perguntou ao Anjo do Senhor :"
    },
    "18": {
      "título": "",
      "texto": "O Anjo do Senhor respondeu:"
    },
    "19": {
      "título": "",
      "texto": "Então Manoá pegou um cabrito e uma oferta de cereais e os ofereceu sobre uma rocha ao Senhor Deus. E o Anjo do Senhor fez algo maravilhoso, enquanto Manoá e a sua mulher estavam observando."
    },
    "20": {
      "título": "",
      "texto": "Aconteceu que, enquanto a chama que saiu do altar subia para o céu, o Anjo do Senhor subiu nela. Ao verem isso, Manoá e a sua mulher se prostraram com o rosto em terra."
    },
    "21": {
      "título": "",
      "texto": "Nunca mais o Anjo do Senhor apareceu a Manoá, nem à sua mulher. Então Manoá ficou sabendo que aquele era o Anjo do Senhor ."
    },
    "22": {
      "título": "",
      "texto": "Manoá disse à sua mulher:"
    },
    "23": {
      "título": "",
      "texto": "Mas a mulher respondeu:"
    },
    "24": {
      "título": "",
      "texto": "Depois, a mulher deu à luz um filho e lhe deu o nome de Sansão. O menino cresceu, e o Senhor o abençoou."
    },
    "25": {
      "título": "",
      "texto": "E o Espírito do Senhor começou a agir nele em Maané-Dã, entre Zorá e Estaol."
    }
  }
}