{
  "livro": "Juízes",
  "capítulo": 2,
  "versículos": {
    "1": {
      "título": "Deus repreende os israelitas",
      "texto": "O Anjo do Senhor foi de Gilgal a Boquim e disse:"
    },
    "2": {
      "título": "",
      "texto": "Quanto a vocês, não façam nenhuma aliança com os moradores desta terra; pelo contrário, derrubem os seus altares.” No entanto, vocês não obedeceram à minha voz. O que é isso que vocês fizeram?"
    },
    "3": {
      "título": "",
      "texto": "Por isso, também eu disse: “Não expulsarei esses povos da presença de vocês; pelo contrário, eles serão seus adversários, e os deuses deles serão uma armadilha para vocês.”"
    },
    "4": {
      "título": "",
      "texto": "Quando o Anjo do Senhor acabou de falar estas palavras a todos os filhos de Israel, o povo levantou a sua voz e chorou."
    },
    "5": {
      "título": "",
      "texto": "Por isso aquele lugar foi chamado de Boquim. E ali ofereceram sacrifícios ao Senhor ."
    },
    "6": {
      "título": "A morte de Josué",
      "texto": "Depois que Josué despediu o povo, os filhos de Israel se foram, cada um à sua herança, para possuírem a terra."
    },
    "7": {
      "título": "",
      "texto": "O povo serviu o Senhor todos os dias de Josué e todos os dias dos anciãos que ainda sobreviveram por muito tempo depois de Josué e que viram todas as grandes obras que o Senhor tinha feito por Israel."
    },
    "8": {
      "título": "",
      "texto": "Josué, filho de Num, servo do Senhor , morreu com a idade de cento e dez anos."
    },
    "9": {
      "título": "",
      "texto": "Foi sepultado em sua própria herança, em Timnate-Heres, na região montanhosa de Efraim, ao norte do monte Gaás."
    },
    "10": {
      "título": "",
      "texto": "Toda aquela geração também morreu e foi reunida aos seus pais. E, depois dela, se levantou uma nova geração, que não conhecia o Senhor , nem as obras que ele havia feito por Israel."
    },
    "11": {
      "título": "",
      "texto": "Então os filhos de Israel fizeram o que era mau aos olhos do Senhor , servindo os baalins."
    },
    "12": {
      "título": "",
      "texto": "Deixaram o Senhor , Deus de seus pais, que os havia tirado da terra do Egito, e seguiram outros deuses, os deuses dos povos que havia ao redor deles, e os adoraram, e provocaram o Senhor à ira."
    },
    "13": {
      "título": "",
      "texto": "Porque deixaram o Senhor e serviram Baal e Astarote."
    },
    "14": {
      "título": "",
      "texto": "A ira do Senhor se acendeu contra Israel e ele os entregou nas mãos de ladrões que os despojavam do que possuíam. Ele os entregou nas mãos dos seus inimigos ao redor; e não puderam mais resistir a eles."
    },
    "15": {
      "título": "",
      "texto": "Por onde quer que fossem, a mão do Senhor estava contra eles para seu mal, como o Senhor lhes tinha dito e como lhes havia jurado. E estavam em grande aperto."
    },
    "16": {
      "título": "",
      "texto": "Então o Senhor suscitou juízes, que os livraram das mãos dos que os atacavam e roubavam."
    },
    "17": {
      "título": "",
      "texto": "Mas eles não obedeceram aos seus juízes; pelo contrário, se prostituíram com outros deuses e os adoraram. Depressa se desviaram do caminho por onde andaram seus pais na obediência aos mandamentos do Senhor ; e não fizeram como eles."
    },
    "18": {
      "título": "",
      "texto": "Quando o Senhor lhes suscitava juízes, o Senhor estava com o juiz e os livrava das mãos dos seus inimigos, todos os dias daquele juiz; porque o Senhor se compadecia deles ante os seus gemidos, por causa dos que os afligiam e oprimiam."
    },
    "19": {
      "título": "",
      "texto": "Mas, quando o juiz morria, eles voltavam a viver como antes e se tornavam piores do que os seus pais, seguindo outros deuses, servindo-os e adorando-os. Não abandonavam nenhuma das suas práticas, nem a sua obstinação."
    },
    "20": {
      "título": "",
      "texto": "Por isso a ira do Senhor se acendeu contra Israel, e ele disse:"
    },
    "21": {
      "título": "",
      "texto": "também eu não expulsarei mais de diante deles nenhuma das nações que Josué deixou quando morreu."
    },
    "22": {
      "título": "",
      "texto": "Por meio delas vou pôr Israel à prova, para ver se o povo guardará ou não o caminho do Senhor , como seus pais o guardaram."
    },
    "23": {
      "título": "",
      "texto": "Assim, o Senhor deixou que aquelas nações ficassem e não as expulsou logo, nem as entregou nas mãos de Josué."
    }
  }
}