{
  "livro": "Êxodo",
  "capítulo": 28,
  "versículos": {
    "1": {
      "título": "As vestes sacerdotais",
      "texto": "— Traga para junto de você, do meio dos filhos de Israel, o seu irmão Arão e os filhos dele, para que me sirvam como sacerdotes, a saber, Arão e seus filhos Nadabe, Abiú, Eleazar e Itamar."
    },
    "2": {
      "título": "",
      "texto": "Faça vestes sagradas para o seu irmão Arão, para que lhe deem glória e beleza."
    },
    "3": {
      "título": "",
      "texto": "— Diga também a todos os homens hábeis a quem enchi do espírito de sabedoria, que façam vestes para Arão para consagrá-lo, para que me sirva no ofício sacerdotal."
    },
    "4": {
      "título": "",
      "texto": "As vestes que farão são estas: um peitoral, uma estola sacerdotal, uma sobrepeliz, uma túnica bordada, mitra e cinto. Farão vestes sagradas para o seu irmão Arão e para os filhos dele, para que me sirvam como sacerdotes."
    },
    "5": {
      "título": "",
      "texto": "Pegarão ouro, pano azul, púrpura, carmesim e linho fino."
    },
    "6": {
      "título": "A estola sacerdotal",
      "texto": "— Farão a estola sacerdotal de ouro, pano azul, púrpura, carmesim e linho fino retorcido, obra esmerada."
    },
    "7": {
      "título": "",
      "texto": "Terá duas ombreiras que se unam às suas duas extremidades, e assim se unirá."
    },
    "8": {
      "título": "",
      "texto": "E o cinto de obra esmerada, que estará sobre a estola sacerdotal, será de obra igual, da mesma obra de ouro, pano azul, púrpura, carmesim e linho fino retorcido."
    },
    "9": {
      "título": "",
      "texto": "Pegue duas pedras de ônix e grave nelas os nomes dos filhos de Israel:"
    },
    "10": {
      "título": "",
      "texto": "seis de seus nomes numa pedra e os outros seis na outra pedra, por ordem de nascimento."
    },
    "11": {
      "título": "",
      "texto": "Conforme a obra de um lapidador, quando faz um sinete, você gravará os nomes dos filhos de Israel nas duas pedras, colocando engastes de ouro ao redor delas."
    },
    "12": {
      "título": "",
      "texto": "Coloque as duas pedras nas ombreiras da estola sacerdotal, por pedras de memória aos filhos de Israel; e Arão levará esses nomes sobre os seus ombros, para memória diante do Senhor ."
    },
    "13": {
      "título": "",
      "texto": "Faça também engastes de ouro"
    },
    "14": {
      "título": "",
      "texto": "e duas correntes de ouro puro, trançadas como um cordão; prenda as correntes trançadas nos engastes."
    },
    "15": {
      "título": "O peitoral",
      "texto": "— Faça também o peitoral do juízo. Será obra esmerada, feita conforme a obra da estola sacerdotal. Faça-o de ouro, pano azul, púrpura, carmesim e linho fino retorcido."
    },
    "16": {
      "título": "",
      "texto": "Será quadrado e duplo, e terá um palmo de comprimento e um palmo de largura."
    },
    "17": {
      "título": "",
      "texto": "Coloque nele engaste de pedras, com quatro ordens de pedras: a ordem de sárdio, topázio e carbúnculo será a primeira ordem;"
    },
    "18": {
      "título": "",
      "texto": "a segunda ordem será de esmeralda, safira e diamante;"
    },
    "19": {
      "título": "",
      "texto": "a terceira ordem será de jacinto, ágata e ametista;"
    },
    "20": {
      "título": "",
      "texto": "a quarta ordem será de berilo, ônix e jaspe; elas serão guarnecidas de ouro nos seus engastes."
    },
    "21": {
      "título": "",
      "texto": "As pedras serão conforme os nomes dos filhos de Israel, doze segundo os seus nomes; serão esculpidas em forma de sinete, cada uma com o seu nome, para as doze tribos."
    },
    "22": {
      "título": "",
      "texto": "Para o peitoral, faça correntes como cordas, de obra trançada de ouro puro."
    },
    "23": {
      "título": "",
      "texto": "Faça também para o peitoral duas argolas de ouro e prenda as duas argolas nas extremidades do peitoral."
    },
    "24": {
      "título": "",
      "texto": "Então passe as duas correntes de ouro nas duas argolas, nas extremidades do peitoral."
    },
    "25": {
      "título": "",
      "texto": "Prenda as duas pontas das correntes nos dois engastes e coloque-as nas ombreiras da estola sacerdotal, na frente dele."
    },
    "26": {
      "título": "",
      "texto": "Faça também duas argolas de ouro e coloque-as nas duas extremidades do peitoral, na sua borda interior junto à estola sacerdotal."
    },
    "27": {
      "título": "",
      "texto": "Faça também duas argolas de ouro e coloque-as nas duas ombreiras da estola sacerdotal, abaixo, na frente dele, perto da sua juntura, sobre o cinto de obra esmerada da estola sacerdotal."
    },
    "28": {
      "título": "",
      "texto": "E ligarão o peitoral com as suas argolas às argolas da estola sacerdotal por cima com uma fita azul, para que esteja sobre o cinto da estola sacerdotal; e nunca o peitoral se separará da estola sacerdotal."
    },
    "29": {
      "título": "",
      "texto": "Assim, Arão levará os nomes dos filhos de Israel no peitoral do juízo sobre o seu coração, quando entrar no santuário, para memória diante do Senhor continuamente."
    },
    "30": {
      "título": "",
      "texto": "— Ponha também no peitoral do juízo o Urim e o Tumim, para que estejam sobre o coração de Arão, quando entrar diante do Senhor ; assim, Arão levará o juízo dos filhos de Israel sobre o seu coração diante do Senhor continuamente."
    },
    "31": {
      "título": "As outras vestes sacerdotais",
      "texto": "— Faça também a sobrepeliz da estola sacerdotal toda de pano azul."
    },
    "32": {
      "título": "",
      "texto": "No meio dela haverá uma abertura para a cabeça. Essa abertura será rematada, como a abertura de uma gola, para que não se rasgue."
    },
    "33": {
      "título": "",
      "texto": "Em toda a borda da sobrepeliz coloque romãs de pano azul, púrpura e carmesim; e sininhos de ouro no meio delas."
    },
    "34": {
      "título": "",
      "texto": "Haverá em toda a borda da sobrepeliz um sininho de ouro e uma romã, outro sininho de ouro e outra romã."
    },
    "35": {
      "título": "",
      "texto": "Esta sobrepeliz estará sobre Arão quando ministrar, para que se ouça o som dos sininhos quando ele entrar no santuário diante do Senhor e quando sair; e isso para que não morra."
    },
    "36": {
      "título": "",
      "texto": "— Faça também uma lâmina de ouro puro e grave nela à maneira de gravuras de sinetes as seguintes palavras: “Santidade ao Senhor ”."
    },
    "37": {
      "título": "",
      "texto": "Amarre essa lâmina com um cordão de pano azul, de maneira que esteja na mitra; bem na frente da mitra estará."
    },
    "38": {
      "título": "",
      "texto": "E estará sobre a testa de Arão, para que Arão leve a iniquidade concernente às coisas santas que os filhos de Israel consagrarem em todas as ofertas de suas coisas santas. Essa lâmina sempre estará sobre a testa de Arão, para que eles sejam aceitos diante do Senhor ."
    },
    "39": {
      "título": "",
      "texto": "— Você tecerá a túnica de linho fino e fará uma mitra de linho fino e um cinto de obra de bordador."
    },
    "40": {
      "título": "",
      "texto": "— Para os filhos de Arão você fará túnicas, cintos e turbantes, para que lhes deem glória e beleza."
    },
    "41": {
      "título": "",
      "texto": "Com essas roupas vista o seu irmão Arão, bem como os filhos dele; unja, consagre e santifique-os, para que me sirvam como sacerdotes."
    },
    "42": {
      "título": "",
      "texto": "Faça também calções de linho para eles, para cobrirem a pele nua; irão da cintura às coxas."
    },
    "43": {
      "título": "",
      "texto": "Esses calções estarão sobre Arão e sobre seus filhos, quando entrarem na tenda do encontro ou quando se aproximarem do altar para ministrar no santuário, para que não incorram em iniquidade e morram. Isto será estatuto perpétuo para ele e para sua posteridade depois dele."
    }
  }
}