{
  "livro": "Êxodo",
  "capítulo": 4,
  "versículos": {
    "1": {
      "título": "Deus concede poderes a Moisés",
      "texto": "Moisés respondeu:"
    },
    "2": {
      "título": "",
      "texto": "Então o Senhor perguntou a Moisés:"
    },
    "3": {
      "título": "",
      "texto": "Então lhe disse:"
    },
    "4": {
      "título": "",
      "texto": "Mas o Senhor disse a Moisés:"
    },
    "5": {
      "título": "",
      "texto": "Então o Senhor disse:"
    },
    "6": {
      "título": "",
      "texto": "E o Senhor continuou:"
    },
    "7": {
      "título": "",
      "texto": "Então o Senhor disse:"
    },
    "8": {
      "título": "",
      "texto": "O Senhor continuou:"
    },
    "9": {
      "título": "",
      "texto": "Se eles ainda não acreditarem mediante esses dois sinais, nem ouvirem o que você disser, pegue um pouco de água do rio e derrame na terra seca; e a água que você pegou do rio se transformará em sangue sobre a terra."
    },
    "10": {
      "título": "",
      "texto": "Então Moisés disse ao Senhor :"
    },
    "11": {
      "título": "",
      "texto": "O Senhor respondeu:"
    },
    "12": {
      "título": "",
      "texto": "Agora vá, e eu serei com a sua boca e lhe ensinarei o que você deve falar."
    },
    "13": {
      "título": "",
      "texto": "Porém Moisés respondeu:"
    },
    "14": {
      "título": "",
      "texto": "Então a ira do Senhor se acendeu contra Moisés. O Senhor disse:"
    },
    "15": {
      "título": "",
      "texto": "Você falará com ele e lhe porá na boca as palavras; eu serei com a sua boca e com a dele e ensinarei a vocês o que devem fazer."
    },
    "16": {
      "título": "",
      "texto": "Ele falará por você ao povo; ele será como se fosse a sua boca, e você será para ele como Deus."
    },
    "17": {
      "título": "",
      "texto": "Leve, pois, na mão este bordão, com o qual você fará os sinais."
    },
    "18": {
      "título": "Moisés volta para o Egito",
      "texto": "Moisés voltou para Jetro, seu sogro, e lhe disse:"
    },
    "19": {
      "título": "",
      "texto": "O Senhor disse a Moisés, em Midiã:"
    },
    "20": {
      "título": "",
      "texto": "Então Moisés tomou a mulher e os filhos, fez com que montassem num jumento e voltou para a terra do Egito. Moisés levava na mão o bordão de Deus."
    },
    "21": {
      "título": "",
      "texto": "O Senhor disse a Moisés:"
    },
    "22": {
      "título": "",
      "texto": "Diga a Faraó: Assim diz o Senhor : “Israel é meu filho, meu primogênito."
    },
    "23": {
      "título": "",
      "texto": "E eu digo a você: deixe o meu filho ir, para que me adore; mas, se você não quiser deixá-lo ir, eis que eu matarei seu filho, seu primogênito.”"
    },
    "24": {
      "título": "",
      "texto": "Estando Moisés no caminho, numa estalagem, o Senhor o encontrou e quis matá-lo."
    },
    "25": {
      "título": "",
      "texto": "Então Zípora pegou uma pedra afiada, cortou o prepúcio de seu filho e com ele tocou os pés de Moisés. E lhe disse:"
    },
    "26": {
      "título": "",
      "texto": "Assim, o Senhor o deixou. Ela disse “marido de sangue” por causa da circuncisão."
    },
    "27": {
      "título": "",
      "texto": "O Senhor disse a Arão:"
    },
    "28": {
      "título": "",
      "texto": "Moisés relatou a Arão todas as palavras do Senhor , com as quais o havia enviado, e todos os sinais que lhe havia mandado realizar."
    },
    "29": {
      "título": "",
      "texto": "Então Moisés e Arão foram e reuniram todos os anciãos dos filhos de Israel."
    },
    "30": {
      "título": "",
      "texto": "Arão falou todas as palavras que o Senhor tinha dito a Moisés, e este fez os sinais diante do povo."
    },
    "31": {
      "título": "",
      "texto": "E o povo creu. E, quando ouviram que o Senhor havia visitado os filhos de Israel e visto a aflição deles, inclinaram-se e adoraram."
    }
  }
}