{
  "livro": "Êxodo",
  "capítulo": 5,
  "versículos": {
    "1": {
      "título": "Moisés e Arão falam com Faraó",
      "texto": "Depois Moisés e Arão foram e disseram a Faraó:"
    },
    "2": {
      "título": "",
      "texto": "Faraó respondeu:"
    },
    "3": {
      "título": "",
      "texto": "Eles prosseguiram:"
    },
    "4": {
      "título": "",
      "texto": "Então o rei do Egito disse:"
    },
    "5": {
      "título": "",
      "texto": "E Faraó disse também:"
    },
    "6": {
      "título": "Faraó aflige os israelitas",
      "texto": "Naquele mesmo dia Faraó deu uma ordem aos feitores do povo e aos seus capatazes, dizendo:"
    },
    "7": {
      "título": "",
      "texto": "— Daqui em diante não forneçam mais palha ao povo, para fazer tijolos, como antes; que eles mesmos ajuntem para si a palha."
    },
    "8": {
      "título": "",
      "texto": "Mas exijam deles a mesma quantidade de tijolos que antes faziam. Não diminuam a cota. Eles estão desocupados e, por isso, gritam: “Vamos e sacrifiquemos ao nosso Deus.”"
    },
    "9": {
      "título": "",
      "texto": "Imponham mais serviço a esses homens, para que se mantenham ocupados e não deem ouvidos a palavras mentirosas."
    },
    "10": {
      "título": "",
      "texto": "Então os feitores do povo e seus capatazes foram e falaram ao povo:"
    },
    "11": {
      "título": "",
      "texto": "Vão vocês mesmos e ajuntem palha onde a puderem achar; porque não haverá redução no trabalho de vocês.”"
    },
    "12": {
      "título": "",
      "texto": "Então o povo se espalhou por toda a terra do Egito para ajuntar restolho em lugar de palha."
    },
    "13": {
      "título": "",
      "texto": "Os feitores os pressionavam, dizendo:"
    },
    "14": {
      "título": "",
      "texto": "E os capatazes dos filhos de Israel, que os feitores de Faraó tinham posto sobre eles, foram açoitados. Os feitores perguntavam aos capatazes:"
    },
    "15": {
      "título": "Os israelitas se queixam de Moisés e Arão",
      "texto": "Então os capatazes dos filhos de Israel foram se queixar a Faraó, dizendo:"
    },
    "16": {
      "título": "",
      "texto": "Já não nos fornecem palha, mas nos dizem: “Façam tijolos.” Eis que estes seus servos são açoitados; porém o seu próprio povo é que tem a culpa."
    },
    "17": {
      "título": "",
      "texto": "Mas Faraó respondeu:"
    },
    "18": {
      "título": "",
      "texto": "Voltem, agora, ao trabalho. Vocês não receberão palha, mas terão de produzir a mesma quantidade de tijolos."
    },
    "19": {
      "título": "",
      "texto": "Então os capatazes dos filhos de Israel se viram em aperto, porque diziam a eles: “Não haverá redução na quantidade de tijolos, na tarefa diária de vocês.”"
    },
    "20": {
      "título": "",
      "texto": "Quando saíram da presença de Faraó, encontraram Moisés e Arão, que estavam à espera deles,"
    },
    "21": {
      "título": "",
      "texto": "e lhes disseram:"
    },
    "22": {
      "título": "Moisés se queixa a Deus",
      "texto": "Então Moisés, voltando-se ao Senhor , disse:"
    },
    "23": {
      "título": "",
      "texto": "Pois, desde que me apresentei a Faraó, para falar-lhe em teu nome, ele tem maltratado este povo; e tu nada fizeste para livrar o teu povo."
    }
  }
}