{
  "livro": "Êxodo",
  "capítulo": 1,
  "versículos": {
    "1": {
      "título": "Os filhos de Israel no Egito",
      "texto": "São estes os nomes dos filhos de Israel que entraram com Jacó no Egito, cada um com a sua família:"
    },
    "2": {
      "título": "",
      "texto": "Rúben, Simeão, Levi e Judá,"
    },
    "3": {
      "título": "",
      "texto": "Issacar, Zebulom e Benjamim,"
    },
    "4": {
      "título": "",
      "texto": "Dã, Naftali, Gade e Aser."
    },
    "5": {
      "título": "",
      "texto": "Todos os descendentes diretos de Jacó foram setenta; José, porém, já estava no Egito."
    },
    "6": {
      "título": "",
      "texto": "Com o tempo morreram José, todos os seus irmãos e toda aquela geração."
    },
    "7": {
      "título": "",
      "texto": "Mas os filhos de Israel foram fecundos, aumentaram muito, se multiplicaram e se tornaram extremamente fortes, de maneira que a terra se encheu deles."
    },
    "8": {
      "título": "",
      "texto": "Nesse meio-tempo, levantou-se um novo rei sobre o Egito, que não havia conhecido José."
    },
    "9": {
      "título": "",
      "texto": "Ele disse ao seu povo:"
    },
    "10": {
      "título": "",
      "texto": "Vejam! Precisamos usar de astúcia para com esse povo, para que não se multiplique, e para evitar que, em caso de guerra, ele se alie aos nossos inimigos, lute contra nós e saia da terra."
    },
    "11": {
      "título": "",
      "texto": "E os egípcios puseram sobre eles feitores de obras, para os afligir com trabalhos pesados. E assim os israelitas construíram para Faraó as cidades-celeiros de Pitom e Ramessés."
    },
    "12": {
      "título": "",
      "texto": "Mas quanto mais os afligiam, tanto mais se multiplicavam e tanto mais se espalhavam, de maneira que os egípcios se inquietavam por causa dos filhos de Israel."
    },
    "13": {
      "título": "",
      "texto": "Então os egípcios, com tirania, escravizaram os filhos de Israel"
    },
    "14": {
      "título": "",
      "texto": "e lhes amargaram a vida com dura servidão: preparar o barro, fabricar tijolos e fazer todo tipo de trabalho no campo. Todo este serviço lhes era imposto com tirania."
    },
    "15": {
      "título": "As parteiras desobedecem a Faraó",
      "texto": "O rei do Egito deu uma ordem às parteiras hebreias, das quais uma se chamava Sifrá e a outra se chamava Puá."
    },
    "16": {
      "título": "",
      "texto": "Ele disse:"
    },
    "17": {
      "título": "",
      "texto": "As parteiras, porém, temeram a Deus e não fizeram o que o rei do Egito lhes havia ordenado; pelo contrário, deixaram viver os meninos."
    },
    "18": {
      "título": "",
      "texto": "Então o rei do Egito chamou as parteiras e lhes perguntou:"
    },
    "19": {
      "título": "",
      "texto": "As parteiras responderam a Faraó:"
    },
    "20": {
      "título": "",
      "texto": "E Deus foi bom para as parteiras; e o povo aumentou e se tornou muito forte."
    },
    "21": {
      "título": "",
      "texto": "E, porque as parteiras temeram a Deus, ele lhes constituiu família."
    },
    "22": {
      "título": "",
      "texto": "Então Faraó deu ordem a todo o seu povo, dizendo:"
    }
  }
}