{
  "livro": "Êxodo",
  "capítulo": 10,
  "versículos": {
    "1": {
      "título": "Oitava praga: gafanhotos",
      "texto": "O Senhor disse a Moisés:"
    },
    "2": {
      "título": "",
      "texto": "e para que você possa contar aos seus filhos e aos filhos de seus filhos como zombei dos egípcios e quantos sinais fiz no meio deles, e para que vocês saibam que eu sou o Senhor ."
    },
    "3": {
      "título": "",
      "texto": "Moisés e Arão apresentaram-se a Faraó e lhe disseram:"
    },
    "4": {
      "título": "",
      "texto": "Se você não deixar o meu povo ir, eis que amanhã trarei gafanhotos ao seu território."
    },
    "5": {
      "título": "",
      "texto": "Eles cobrirão de tal maneira a face da terra que não será possível ver o chão. Comerão o restante que escapou, o que restou depois da chuva de pedras, e comerão todas as árvores que crescem no campo."
    },
    "6": {
      "título": "",
      "texto": "Os gafanhotos encherão as suas casas, as casas de todos os seus oficiais e as casas de todos os egípcios, como nunca viram os seus pais, nem os seus antepassados desde o dia em que se estabeleceram na terra até o dia de hoje.”"
    },
    "7": {
      "título": "",
      "texto": "Então os oficiais de Faraó disseram:"
    },
    "8": {
      "título": "",
      "texto": "Então Moisés e Arão foram conduzidos à presença de Faraó, e este lhes disse:"
    },
    "9": {
      "título": "",
      "texto": "Moisés respondeu:"
    },
    "10": {
      "título": "",
      "texto": "Então Faraó disse:"
    },
    "11": {
      "título": "",
      "texto": "Mas não é assim que vai ser. Vão somente vocês, os homens, e adorem o Senhor , pois é isso o que vocês estão pedindo."
    },
    "12": {
      "título": "",
      "texto": "Então o Senhor disse a Moisés:"
    },
    "13": {
      "título": "",
      "texto": "Moisés estendeu o seu bordão sobre a terra do Egito, e o Senhor trouxe sobre a terra um vento leste todo aquele dia e toda aquela noite. Quando amanheceu, o vento leste tinha trazido os gafanhotos."
    },
    "14": {
      "título": "",
      "texto": "E os gafanhotos se espalharam por toda a terra do Egito e pousaram sobre todo o seu território. Eram muito numerosos. Antes destes, nunca houve tantos gafanhotos, nem depois deles virão outros assim."
    },
    "15": {
      "título": "",
      "texto": "Porque cobriram a superfície de toda a terra, de modo que a terra se escureceu. Devoraram toda a vegetação da terra e todo fruto das árvores que a chuva de pedras não havia destruído. E não restou nada verde nas árvores, nem na vegetação do campo, em toda a terra do Egito."
    },
    "16": {
      "título": "",
      "texto": "Então Faraó se apressou em chamar Moisés e Arão e lhes disse:"
    },
    "17": {
      "título": "",
      "texto": "Agora peço que me perdoem o pecado ainda esta vez e que orem ao Senhor , seu Deus, para que tire de mim esta praga mortal."
    },
    "18": {
      "título": "",
      "texto": "Moisés saiu da presença de Faraó e orou ao Senhor ."
    },
    "19": {
      "título": "",
      "texto": "Então o Senhor fez soprar um vento oeste muito forte, que levantou os gafanhotos e os lançou no mar Vermelho. Não restou um só gafanhoto em todo o território do Egito."
    },
    "20": {
      "título": "",
      "texto": "O Senhor , porém, endureceu o coração de Faraó, e este não deixou ir os filhos de Israel."
    },
    "21": {
      "título": "Nona praga: trevas",
      "texto": "Então o Senhor disse a Moisés:"
    },
    "22": {
      "título": "",
      "texto": "Moisés estendeu a mão para o céu, e houve trevas espessas sobre toda a terra do Egito durante três dias."
    },
    "23": {
      "título": "",
      "texto": "Os egípcios não podiam ver uns aos outros, e ninguém se levantou do seu lugar durante três dias. Porém todos os filhos de Israel tinham claridade nas suas casas."
    },
    "24": {
      "título": "",
      "texto": "Então Faraó chamou Moisés e lhe disse:"
    },
    "25": {
      "título": "",
      "texto": "Moisés respondeu:"
    },
    "26": {
      "título": "",
      "texto": "Por isso os nossos rebanhos irão conosco. Nem um casco de animal ficará para trás, porque temos de escolher alguns para oferecer em sacrifício ao Senhor , nosso Deus. E, enquanto não chegarmos lá, não saberemos com que animais teremos de adorar o Senhor ."
    },
    "27": {
      "título": "",
      "texto": "O Senhor , porém, endureceu o coração de Faraó, e este não quis deixá-los ir."
    },
    "28": {
      "título": "",
      "texto": "Faraó disse a Moisés:"
    },
    "29": {
      "título": "",
      "texto": "Moisés respondeu:"
    }
  }
}