{
  "livro": "Êxodo",
  "capítulo": 18,
  "versículos": {
    "1": {
      "título": "Jetro visita Moisés",
      "texto": "Jetro, sacerdote de Midiã, sogro de Moisés, ouviu todas as coisas que Deus tinha feito por Moisés e por Israel, seu povo; ouviu como o Senhor havia tirado Israel do Egito."
    },
    "2": {
      "título": "",
      "texto": "Jetro, sogro de Moisés, foi até ele, levando consigo Zípora, a mulher de Moisés, depois que este a havia enviado até ele,"
    },
    "3": {
      "título": "",
      "texto": "juntamente com os dois filhos dela. Um dos filhos se chamava Gérson, pois Moisés tinha dito: “Fui peregrino em terra estranha.”"
    },
    "4": {
      "título": "",
      "texto": "O outro se chamava Eliézer, pois Moisés tinha dito: “O Deus de meu pai foi a minha ajuda e me livrou da espada de Faraó.”"
    },
    "5": {
      "título": "",
      "texto": "Jetro, o sogro de Moisés, juntamente com os filhos e a mulher deste, veio a Moisés no deserto onde estava acampado, junto ao monte de Deus."
    },
    "6": {
      "título": "",
      "texto": "E Jetro mandou dizer a Moisés: “Eu, seu sogro Jetro, estou chegando, com a sua mulher e os seus dois filhos.”"
    },
    "7": {
      "título": "",
      "texto": "Então Moisés foi ao encontro do sogro, inclinou-se e o beijou; e, indagando pelo bem-estar um do outro, entraram na tenda."
    },
    "8": {
      "título": "",
      "texto": "Moisés contou a seu sogro tudo o que o Senhor havia feito a Faraó e aos egípcios por amor de Israel, e todas as aflições que enfrentaram no Egito, e como o Senhor os havia livrado."
    },
    "9": {
      "título": "",
      "texto": "Jetro ficou contente com todo o bem que o Senhor havia feito a Israel, livrando-o das mãos dos egípcios."
    },
    "10": {
      "título": "",
      "texto": "E disse:"
    },
    "11": {
      "título": "",
      "texto": "Agora sei que o Senhor é maior do que todos os deuses, porque livrou este povo das mãos dos egípcios, quando agiram arrogantemente contra o povo."
    },
    "12": {
      "título": "",
      "texto": "Então Jetro, sogro de Moisés, ofereceu um holocausto e sacrifícios a Deus. E Arão e todos os anciãos de Israel vieram para comer com o sogro de Moisés, na presença de Deus."
    },
    "13": {
      "título": "A nomeação de auxiliares",
      "texto": "No dia seguinte Moisés sentou-se para julgar o povo; e o povo estava em pé diante de Moisés desde a manhã até o pôr do sol."
    },
    "14": {
      "título": "",
      "texto": "Quando o sogro de Moisés viu tudo o que ele fazia ao povo, perguntou:"
    },
    "15": {
      "título": "",
      "texto": "Moisés respondeu a seu sogro:"
    },
    "16": {
      "título": "",
      "texto": "Quando eles têm alguma questão, vêm a mim, para que eu julgue entre um e outro, e eu lhes dou a conhecer os estatutos de Deus e as suas leis."
    },
    "17": {
      "título": "",
      "texto": "O sogro de Moisés, porém, lhe disse:"
    },
    "18": {
      "título": "",
      "texto": "Com certeza todos ficarão cansados, tanto você como este povo que está com você. Isto é pesado demais para você; você não pode fazer isso sozinho."
    },
    "19": {
      "título": "",
      "texto": "Escute agora o que vou dizer. Eu o aconselharei, e que Deus esteja com você. Represente o povo diante de Deus, leve as suas causas a Deus,"
    },
    "20": {
      "título": "",
      "texto": "ensine-lhes os estatutos e as leis e faça com que conheçam o caminho em que devem andar e a obra que devem fazer."
    },
    "21": {
      "título": "",
      "texto": "Procure entre o povo homens capazes, tementes a Deus, homens que amam a verdade e odeiam a corrupção. Coloque-os como chefes do povo: chefes de mil, chefes de cem, chefes de cinquenta e chefes de dez,"
    },
    "22": {
      "título": "",
      "texto": "para que julguem este povo em todo tempo. Toda causa grave trarão a você, mas toda causa pequena eles mesmos julgarão; assim será mais fácil para você, e eles o ajudarão a levar essa carga."
    },
    "23": {
      "título": "",
      "texto": "Se você fizer isto, e se essa for a ordem de Deus, então você poderá suportar e também todo este povo voltará em paz ao seu lugar."
    },
    "24": {
      "título": "",
      "texto": "Moisés atendeu às palavras de seu sogro e fez tudo o que este lhe tinha dito."
    },
    "25": {
      "título": "",
      "texto": "Escolheu homens capazes, de todo o Israel, e os constituiu por chefes sobre o povo: chefes de mil, chefes de cem, chefes de cinquenta e chefes de dez."
    },
    "26": {
      "título": "",
      "texto": "Estes julgaram o povo em todo tempo; a causa grave trouxeram a Moisés e toda causa simples eles mesmos julgaram."
    },
    "27": {
      "título": "",
      "texto": "Então Moisés se despediu de seu sogro, e este voltou para a sua terra."
    }
  }
}