{
    "livro": "Gênesis",
    "capitulo": 49,
    "titulos": {
        "1": "Bênçãos proféticas de Jacó"
    },
    "versiculos": {
        "1": "Depois, chamou Jacó a seus filhos e disse: Ajuntai-vos, e eu vos farei saber o que vos há de acontecer nos dias vindouros:",
        "2": "Ajuntai-vos e ouvi, filhos de Jacó;",
        "3": "Rúben, tu és meu primogênito,",
        "4": "Impetuoso como a água, não serás o mais excelente,",
        "5": "Simeão e Levi são irmãos;",
        "6": "No seu conselho, não entre minha alma;",
        "7": "Maldito seja o seu furor, pois era forte,",
        "8": "Judá, teus irmãos te louvarão;",
        "9": "Judá é leãozinho;",
        "10": "O cetro não se arredará de Judá,",
        "11": "Ele amarrará o seu jumentinho à vide",
        "12": "Os seus olhos serão cintilantes de vinho,",
        "13": "Zebulom habitará na praia dos mares",
        "14": "Issacar é jumento de fortes ossos,",
        "15": "Viu que o repouso era bom",
        "16": "Dã julgará o seu povo,",
        "17": "Dã será serpente junto ao caminho,",
        "18": "A tua salvação espero, ó Senhor !",
        "19": "Gade, uma guerrilha o acometerá;",
        "20": "Aser, o seu pão será abundante",
        "21": "Naftali é uma gazela solta;",
        "22": "José é um ramo frutífero,",
        "23": "Os flecheiros lhe dão amargura,",
        "24": "O seu arco, porém, permanece firme,",
        "25": "pelo Deus de teu pai, o qual te ajudará,",
        "26": "As bênçãos de teu pai",
        "27": "Benjamim é lobo que despedaça;",
        "28": "São estas as doze tribos de Israel; e isto é o que lhes falou seu pai quando os abençoou; a cada um deles abençoou segundo a bênção que lhe cabia.",
        "29": "Depois, lhes ordenou, dizendo: Eu me reúno ao meu povo; sepultai-me, com meus pais, na caverna que está no campo de Efrom, o heteu,",
        "30": "na caverna que está no campo de Macpela, fronteiro a Manre, na terra de Canaã, a qual Abraão comprou de Efrom com aquele campo, em posse de sepultura.",
        "31": "Ali sepultaram Abraão e Sara, sua mulher; ali sepultaram Isaque e Rebeca, sua mulher; e ali sepultei Lia;",
        "32": "o campo e a caverna que nele está, comprados aos filhos de Hete.",
        "33": "Tendo Jacó acabado de dar determinações a seus filhos, recolheu os pés na cama, e expirou, e foi reunido ao seu povo."
    }
}