{
  "livro": "Daniel",
  "capítulo": 10,
  "versículos": {
    "1": {
      "título": "A visão de Daniel no rio Tigre",
      "texto": "No terceiro ano de Ciro, rei da Pérsia, uma palavra foi revelada a Daniel, cujo nome é Beltessazar. A palavra era verdadeira e envolvia grande conflito. Ele entendeu a palavra e teve entendimento da visão."
    },
    "2": {
      "título": "",
      "texto": "Naqueles dias, eu, Daniel, fiquei de luto por três semanas."
    },
    "3": {
      "título": "",
      "texto": "Não comi nada que fosse saboroso, não provei carne nem vinho, e não me ungi com óleo algum, até que passaram as três semanas."
    },
    "4": {
      "título": "",
      "texto": "No dia vinte e quatro do primeiro mês, estando eu na margem do grande rio Tigre,"
    },
    "5": {
      "título": "",
      "texto": "levantei os olhos e vi um homem vestido de linho, com um cinto de ouro puro de Ufaz na cintura."
    },
    "6": {
      "título": "",
      "texto": "O seu corpo era como o berilo, o seu rosto parecia um relâmpago, os seus olhos eram como tochas de fogo, os seus braços e os seus pés brilhavam como bronze polido, e a voz das suas palavras era como o barulho de uma multidão."
    },
    "7": {
      "título": "",
      "texto": "Só eu, Daniel, tive aquela visão. Os homens que estavam comigo nada viram, mas ficaram com muito medo, fugiram e se esconderam."
    },
    "8": {
      "título": "",
      "texto": "Assim, fiquei sozinho e contemplei esta grande visão, e não restou força em mim. O meu rosto mudou de cor e se desfigurou, e perdi as forças."
    },
    "9": {
      "título": "",
      "texto": "Contudo, ouvi a voz das suas palavras; e, ouvindo essa voz, caí sem sentidos, com o rosto em terra."
    },
    "10": {
      "título": "",
      "texto": "Eis que a mão de alguém tocou em mim, e me ajudou a ficar de joelhos, apoiado nas palmas das mãos."
    },
    "11": {
      "título": "",
      "texto": "Ele me disse:"
    },
    "12": {
      "título": "",
      "texto": "Então ele me disse:"
    },
    "13": {
      "título": "",
      "texto": "Mas o príncipe do reino da Pérsia me resistiu durante vinte e um dias. Porém Miguel, um dos príncipes mais importantes, veio me ajudar, e eu fiquei ali com os reis da Pérsia."
    },
    "14": {
      "título": "",
      "texto": "Agora, vim para fazer com que você entenda o que vai acontecer com o seu povo nos últimos dias. Porque a visão se refere a dias ainda distantes."
    },
    "15": {
      "título": "",
      "texto": "Enquanto ele me dizia essas palavras, dirigi o olhar para o chão e fiquei mudo."
    },
    "16": {
      "título": "",
      "texto": "Então um ser semelhante aos filhos dos homens me tocou os lábios, e passei a falar. Eu disse àquele que estava diante de mim:"
    },
    "17": {
      "título": "",
      "texto": "Como pode este seu servo falar com o meu senhor? Porque, quanto a mim, não me resta mais nenhuma força, e quase não posso respirar."
    },
    "18": {
      "título": "",
      "texto": "Então aquele ser semelhante a um homem tocou em mim outra vez e me fortaleceu."
    },
    "19": {
      "título": "",
      "texto": "E disse:"
    },
    "20": {
      "título": "",
      "texto": "E ele disse:"
    },
    "21": {
      "título": "",
      "texto": "Mas eu direi a você o que está expresso no Livro da Verdade. E na minha luta contra eles não há ninguém que esteja ao meu lado, a não ser Miguel, o príncipe de vocês."
    }
  }
}