{
  "livro": "2 Timóteo",
  "capítulo": 1,
  "versículos": {
    "1": {
      "título": "Prefácio e saudação",
      "texto": "Paulo, apóstolo de Cristo Jesus pela vontade de Deus, conforme a promessa da vida em Cristo Jesus,"
    },
    "2": {
      "título": "",
      "texto": "ao amado filho Timóteo."
    },
    "3": {
      "título": "Ação de graças",
      "texto": "Dou graças a Deus, a quem, desde os meus antepassados, sirvo com a consciência limpa, porque, sem cessar, lembro de você nas minhas orações, noite e dia."
    },
    "4": {
      "título": "",
      "texto": "Lembro das suas lágrimas e estou ansioso por ver você, para que eu transborde de alegria."
    },
    "5": {
      "título": "",
      "texto": "Lembro da sua fé sem fingimento, a mesma que, primeiramente, habitou em sua avó Loide e em sua mãe Eunice, e estou certo de que habita também em você."
    },
    "6": {
      "título": "Conselhos",
      "texto": "Por esta razão, venho lembrar-lhe que reavive o dom de Deus que está em você pela imposição das minhas mãos."
    },
    "7": {
      "título": "",
      "texto": "Porque Deus não nos deu espírito de covardia, mas de poder, de amor e de moderação."
    },
    "8": {
      "título": "",
      "texto": "Portanto, não se envergonhe do testemunho de nosso Senhor, nem do seu prisioneiro, que sou eu. Pelo contrário, participe comigo dos sofrimentos a favor do evangelho, segundo o poder de Deus,"
    },
    "9": {
      "título": "",
      "texto": "que nos salvou e nos chamou com santa vocação, não segundo as nossas obras, mas conforme a sua própria determinação e graça que nos foi dada em Cristo Jesus, antes dos tempos eternos,"
    },
    "10": {
      "título": "",
      "texto": "e manifestada agora pelo aparecimento de nosso Salvador Cristo Jesus. Ele não só destruiu a morte, como trouxe à luz a vida e a imortalidade, mediante o evangelho."
    },
    "11": {
      "título": "",
      "texto": "Para este evangelho eu fui designado pregador, apóstolo e mestre"
    },
    "12": {
      "título": "",
      "texto": "e, por isso, estou sofrendo estas coisas. Mas não me envergonho, porque sei em quem tenho crido e estou certo de que ele é poderoso para guardar aquilo que me foi confiado até aquele Dia."
    },
    "13": {
      "título": "",
      "texto": "Mantenha o padrão das sãs palavras que de mim você ouviu com fé e com o amor que há em Cristo Jesus."
    },
    "14": {
      "título": "",
      "texto": "Por meio do Espírito Santo, que habita em nós, guarde o bom tesouro que lhe foi confiado."
    },
    "15": {
      "título": "A situação do apóstolo preso",
      "texto": "Você já deve estar ciente de que todos os da província da Ásia me abandonaram. Entre eles estão Fígelo e Hermógenes."
    },
    "16": {
      "título": "",
      "texto": "Que o Senhor conceda misericórdia à casa de Onesíforo, porque, muitas vezes, me deu ânimo e nunca se envergonhou das minhas algemas."
    },
    "17": {
      "título": "",
      "texto": "Pelo contrário, quando chegou a Roma, me procurou com persistência até me encontrar."
    },
    "18": {
      "título": "",
      "texto": "O Senhor lhe conceda que, naquele Dia, ache misericórdia da parte do Senhor. Você sabe, melhor do que eu, quantos serviços ele me prestou em Éfeso."
    }
  }
}