{
    "livro": "Josué",
    "capitulo": 14,
    "titulos": {},
    "versiculos": {
        "1": "E estas são as regiões que os filhos de Israel herdaram na terra de Canaã, as quais Eleazar, o sacerdote, e Josué, o filho de Num, e os cabeças dos pais das tribos dos filhos de Israel, lhes distribuíram por herança.",
        "2": "Por sorte foi a sua herança, como o SENHOR ordenou pela mão de Moisés, para as nove tribos, e para a meia tribo.",
        "3": "Pois Moisés tinha dado a herança das duas tribos e da meia tribo no outro lado do Jordão; mas para os levitas ele não deu nenhuma herança no meio deles.",
        "4": "Porque os filhos de José eram duas tribos, Manassés e Efraim; portanto eles não deram parte aos levitas na terra, salvo cidades para habitarem, com os seus arredores para o seu gado e para seus bens.",
        "5": "Como o SENHOR ordenou a Moisés, assim fizeram os filhos de Israel, e dividiram a terra.",
        "6": "Então os filhos de Judá vieram até Josué em Gilgal; e Calebe, o filho de Jefoné, o quenezeu, disse-lhe: Tu sabes o que o SENHOR disse a Moisés, o homem de Deus, em Cades-Barneia acerca de mim e de ti.",
        "7": "Quarenta anos tinha eu, quando Moisés, o servo do SENHOR, enviou-me de Cades-Barneia para espionar a terra; e eu lhe trouxe de volta uma palavra conforme esta estava no meu coração.",
        "8": "Contudo, os meus irmãos que comigo subiram fizeram derreter o coração do povo, mas eu segui com integridade o SENHOR, meu Deus.",
        "9": "E Moisés jurou naquele dia, dizendo: Certamente a terra sobre a qual os teus pés pisaram será a tua herança, e dos teus filhos para todo o sempre, porque tu seguiste com integridade o SENHOR meu Deus.",
        "10": "E agora eis que o SENHOR tem me mantido vivo, como declarou, nestes quarenta e cinco anos, verdadeiramente, desde que o SENHOR falou esta palavra a Moisés, enquanto os filhos de Israel vagavam pelo deserto; e agora, vê que nestes dias já tenho oitenta e cinco anos.",
        "11": "Como ainda sou tão forte nestes dias como era no dia em que Moisés me enviou; como antes era a minha força, assim também é a minha força agora, para a guerra, tanto para sair, como para entrar.",
        "12": "Agora, portanto, dá-me este monte, do qual o SENHOR falou naquele dia, pois tu ouviste naquele dia que os anaquins lá estavam, e que as cidades eram grandes e fortificadas; se assim for, o SENHOR estará comigo, e eu serei capaz de expulsá-los, como disse o SENHOR.",
        "13": "E Josué o abençoou, e deu Hebrom a Calebe, o filho de Jefoné, por herança.",
        "14": "Hebrom, portanto, tornou-se a herança de Calebe, o filho de Jefoné, o quenezeu, até este dia, porque ele seguiu com integridade o SENHOR, Deus de Israel.",
        "15": "E antes o nome de Hebrom era Quiriate-Arba; sendo que Arba fora um homem afamado entre os anaquins. E a terra teve repouso da guerra."
    }
}