{
    "livro": "Josué",
    "capitulo": 22,
    "titulos": {},
    "versiculos": {
        "1": "Então, Josué chamou os rubenitas, e os gaditas, e a meia tribo de Manassés,",
        "2": "e lhes disse: Vós guardastes tudo o que Moisés, o servo do SENHOR vos ordenou, e obedecestes a minha voz em tudo o que vos ordenei;",
        "3": "vós não abandonastes os vossos irmãos nestes muitos dias até este dia, mas guardastes a incumbência do mandamento do SENHOR vosso Deus.",
        "4": "E o SENHOR vosso Deus deu repouso aos vossos irmãos, como lhes prometeu; portanto, agora, retornai e adentrai as vossas tendas, para a terra da vossa posse, a qual Moisés, o servo do SENHOR, deu-vos no outro lado do Jordão.",
        "5": "Porém atentai diligentemente em cumprir o mandamento e a lei da qual Moisés, o servo do SENHOR, incumbiu-vos, em amar o SENHOR vosso Deus, e em andar em todos os seus caminhos, e em guardar todos os seus mandamentos, e em se apegar a ele, e em servi-lo com todo o vosso coração e toda a vossa alma.",
        "6": "Portanto, Josué os abençoou, e os enviou; e eles foram para as suas tendas.",
        "7": "Ora, para uma metade da tribo de Manassés, Moisés tinha dado possessão em Basã; mas para a outra metade Josué a deu entre os seus irmãos desse lado do Jordão, em direção oeste. E quando Josué os enviou para as suas tendas, ele os abençoou,",
        "8": "e ele lhes falou, dizendo: Retornai com muitas riquezas para as vossas tendas, e com muitíssimo gado, com prata, e com ouro, e com bronze, e com ferro, e com muitíssimas vestes; e dividi o despojo dos vossos inimigos com os vossos irmãos.",
        "9": "E os filhos de Rúben e os filhos de Gade e a meia tribo de Manassés retornaram, e partiram dentre os filhos de Israel, de Siló, a qual fica na terra de Canaã, para ir até a região de Gileade, para a terra da sua possessão, da qual foram empossados, segundo a palavra do SENHOR pela mão de Moisés.",
        "10": "E quando eles chegaram aos limites do Jordão, que estão na terra de Canaã, os filhos de Rúben e os filhos de Gade e a meia tribo de Manassés edificaram ali um altar junto ao Jordão, um grande altar para ser visto.",
        "11": "E os filhos de Israel ouviram dizer: Eis que os filhos de Rúben e os filhos de Gade e a meia tribo de Manassés edificaram um altar no lado oposto da terra de Canaã, nos limites do Jordão, na passagem dos filhos de Israel.",
        "12": "E, quando os filhos de Israel ouviram isto, toda a congregação dos filhos de Israel se reuniu em Siló, para subir e guerrear contra eles.",
        "13": "E os filhos de Israel enviaram aos filhos de Rúben, e aos filhos de Gade, e a meia tribo de Manassés, para a terra de Gileade, Fineias, o filho de Eleazar, o sacerdote,",
        "14": "e com ele dez príncipes, um príncipe de cada uma das casas principais de todas as tribos de Israel; e cada qual era cabeça da casa dos seus pais entre os milhares de Israel.",
        "15": "E eles vieram até os filhos de Rúben, e até os filhos de Gade, e até a meia tribo de Manassés, e até a terra de Gileade, e falaram com eles, dizendo:",
        "16": "Assim diz toda a congregação do SENHOR: Que transgressão é esta que cometestes contra o Deus de Israel, ao vos desviardes neste dia de seguir ao SENHOR, por terdes edificado para vós um altar, para que pudésseis vos rebelar, neste dia, contra o SENHOR?",
        "17": "A iniquidade de Peor é demasiada pequena para vós, da qual ainda não estamos purificados até este dia, embora houve uma praga na congregação do SENHOR,",
        "18": "para que vós tivésseis que vos desviar, neste dia, de seguir o SENHOR? E sucederá, vendo-se que vos rebelais hoje contra o SENHOR, amanhã ele ficará irado com toda a congregação de Israel.",
        "19": "Não obstante, se a terra da vossa possessão estiver impura, então atravessai para a terra da possessão do SENHOR, na qual habita o tabernáculo do SENHOR, e tomai posse no meio de nós; porém não vos rebeleis contra o SENHOR, tampouco vos rebeleis contra nós ao construirdes um altar ao lado do altar do SENHOR, nosso Deus.",
        "20": "Não cometeu Acã, o filho de Zerá, uma transgressão com a coisa amaldiçoada, e não caiu a ira sobre toda a congregação de Israel? E aquele homem não pereceu sozinho na sua iniquidade.",
        "21": "Então, os filhos de Rúben e os filhos de Gade e a meia tribo de Manassés responderam, e disseram aos cabeças dos milhares de Israel:",
        "22": "O SENHOR, Deus dos deuses, o SENHOR, Deus dos deuses, ele sabe, e Israel saberá: se for em rebelião, ou em transgressão contra o SENHOR, ,",
        "23": "que construímos para nós um altar, para nos desviarmos de seguir o SENHOR, ou para oferecer sobre ele ofertas queimadas ou ofertas de carne, ou para oferecer ofertas pacíficas, que o SENHOR mesmo o requeira;",
        "24": "e se, pelo contrário, não o fizemos por temor desta coisa, dizendo: No tempo por vir, os vossos filhos poderão falar aos nossos filhos, dizendo: O que tendes vós com o SENHOR, Deus de Israel?",
        "25": "Pois o SENHOR fez do Jordão fronteira entre nós e vós, vós filhos de Rúben e filhos de Gade; vós não tendes parte no SENHOR; então os vossos filhos farão com que os nossos filhos deixem de temer o SENHOR.",
        "26": "Portanto, dissemos: Preparemo-nos, agora, para edificar um altar, não para oferta queimada, tampouco para sacrifício;",
        "27": "mas, para que ele possa ser uma testemunha entre nós e vós, e as gerações depois de nós, para que possamos fazer o serviço do SENHOR diante dele com as nossas ofertas queimadas, e com os nossos sacrifícios, e com as nossas ofertas pacíficas; para que os vossos filhos não possam dizer aos nossos, em tempos vindouros: Vós não tendes parte no SENHOR.",
        "28": "Por isso dissemos: Quando suceder que em tempos vindouros eles assim disserem, a nós ou às nossas gerações, possamos dizer novamente: Observai o modelo do altar do SENHOR, que fizeram os nossos pais, não para as ofertas queimadas, tampouco para sacrifícios; mas como uma testemunha entre nós e vós.",
        "29": "Deus nos proíba de nos rebelarmos contra o SENHOR, e de nos desviarmos, neste dia, de seguir o SENHOR, para edificar um altar para ofertas queimadas, para ofertas de carne, ou para sacrifícios, ao lado do altar do SENHOR nosso Deus, que está diante do seu tabernáculo.",
        "30": "E quando Fineias, o sacerdote, e os príncipes da congregação, e os cabeças dos milhares de Israel que com ele estavam, ouviram as palavras que os filhos de Rúben, e os filhos de Gade, e os filhos de Manassés falaram, ficaram satisfeitos.",
        "31": "E disse Fineias, o filho de Eleazar, o sacerdote, aos filhos de Rúben, e aos filhos de Gade, e aos filhos de Manassés: Hoje percebemos que o SENHOR está no meio de nós, porque vós não cometestes esta transgressão contra o SENHOR; agora livrastes os filhos de Israel da mão do SENHOR.",
        "32": "E voltou Fineias, filho de Eleazar, o sacerdote, com os príncipes, dos filhos de Rúben e dos filhos de Gade, da terra de Gileade, para a terra de Canaã, para os filhos de Israel, e lhes trouxeram de volta a palavra.",
        "33": "E aquilo agradou os filhos de Israel; e os filhos de Israel bendisseram a Deus, e não mais intencionaram subir contra eles em batalha, para destruírem a terra na qual os filhos de Rúben e Gade habitavam.",
        "34": "E os filhos de Rúben e os filhos de Gade chamaram o altar de Ede; pois ele será uma testemunha entre nós de que o SENHOR é Deus."
    }
}