{
  "livro": "2 Timóteo",
  "capítulo": 3,
  "versículos": {
    "1": {
      "título": "Os males e as corrupções dos últimos dias",
      "texto": "Mas você precisa saber disto: nos últimos dias sobrevirão tempos difíceis."
    },
    "2": {
      "título": "",
      "texto": "Pois os seres humanos serão egoístas, avarentos, orgulhosos, arrogantes, blasfemadores, desobedientes aos pais, ingratos, ímpios,"
    },
    "3": {
      "título": "",
      "texto": "sem afeição natural, implacáveis, caluniadores, sem domínio de si, cruéis, inimigos do bem,"
    },
    "4": {
      "título": "",
      "texto": "traidores, atrevidos, convencidos, mais amigos dos prazeres do que amigos de Deus,"
    },
    "5": {
      "título": "",
      "texto": "tendo forma de piedade, mas negando o poder dela. Fique longe também destes."
    },
    "6": {
      "título": "",
      "texto": "Pois entre estes se encontram os que se infiltram nas casas e conseguem cativar mulheres tolas, sobrecarregadas de pecados, que são levadas por todo tipo de desejos,"
    },
    "7": {
      "título": "",
      "texto": "que estão sempre aprendendo e nunca conseguem chegar ao conhecimento da verdade."
    },
    "8": {
      "título": "",
      "texto": "E do mesmo modo que Janes e Jambres resistiram a Moisés, também estes resistem à verdade. São homens que têm a mente totalmente corrompida, reprovados quanto à fé."
    },
    "9": {
      "título": "",
      "texto": "Mas esses não irão longe, porque a insensatez deles ficará evidente a todos, como também aconteceu com a insensatez de Janes e Jambres."
    },
    "10": {
      "título": "Paulo elogia e exorta Timóteo",
      "texto": "Mas você tem seguido de perto o meu ensino, a minha conduta, o meu propósito, a minha fé, a minha paciência, o meu amor, a minha perseverança,"
    },
    "11": {
      "título": "",
      "texto": "as minhas perseguições e os meus sofrimentos, os quais tive de enfrentar em Antioquia, Icônio e Listra. Quantas perseguições sofri! Porém o Senhor me livrou de todas elas."
    },
    "12": {
      "título": "",
      "texto": "Na verdade, todos os que querem viver piedosamente em Cristo Jesus serão perseguidos."
    },
    "13": {
      "título": "",
      "texto": "Mas os perversos e impostores irão de mal a pior, enganando e sendo enganados."
    },
    "14": {
      "título": "Inspiração, valor e utilidade da Escritura",
      "texto": "Quanto a você, permaneça naquilo que aprendeu e em que acredita firmemente, sabendo de quem você o aprendeu"
    },
    "15": {
      "título": "",
      "texto": "e que, desde a infância, você conhece as sagradas letras, que podem torná-lo sábio para a salvação pela fé em Cristo Jesus."
    },
    "16": {
      "título": "",
      "texto": "Toda a Escritura é inspirada por Deus e útil para o ensino, para a repreensão, para a correção, para a educação na justiça,"
    },
    "17": {
      "título": "",
      "texto": "a fim de que o servo de Deus seja perfeito e perfeitamente habilitado para toda boa obra."
    }
  }
}