{
  "livro": "2 Samuel",
  "capítulo": 10,
  "versículos": {
    "1": {
      "título": "Davi derrota os amonitas e os sírios",
      "texto": "Depois disto, morreu o rei dos filhos de Amom, e em seu lugar reinou Hanum, o filho dele."
    },
    "2": {
      "título": "",
      "texto": "Então Davi disse:"
    },
    "3": {
      "título": "",
      "texto": "Mas os príncipes dos filhos de Amom disseram a seu senhor, Hanum:"
    },
    "4": {
      "título": "",
      "texto": "Então Hanum pegou os servos de Davi, rapou metade da barba de cada um deles, cortou metade das roupas até a altura das nádegas, e os mandou embora."
    },
    "5": {
      "título": "",
      "texto": "Quando Davi soube disso, enviou mensageiros ao encontro deles, porque estavam muito envergonhados. O rei mandou dizer-lhes:"
    },
    "6": {
      "título": "",
      "texto": "Quando viram que haviam despertado o ódio de Davi, os filhos de Amom mandaram mensageiros e contrataram vinte mil soldados dos sírios de Bete-Reobe e dos sírios de Zobá, mil soldados do rei de Maaca e doze mil de Tobe."
    },
    "7": {
      "título": "",
      "texto": "Davi soube disso e enviou contra eles Joabe com todo o exército dos valentes."
    },
    "8": {
      "título": "",
      "texto": "Os filhos de Amom saíram e se prepararam para a batalha à entrada do portão da cidade, e os sírios de Zobá e Reobe e os homens de Tobe e Maaca estavam à parte no campo."
    },
    "9": {
      "título": "",
      "texto": "Quando Joabe viu que a batalha estava preparada contra ele tanto pela frente como pela retaguarda, escolheu os melhores soldados de Israel e os formou em linha contra os sírios."
    },
    "10": {
      "título": "",
      "texto": "O resto do exército ele entregou a Abisai, seu irmão, o qual o formou em linha contra os filhos de Amom."
    },
    "11": {
      "título": "",
      "texto": "Joabe disse a Abisai:"
    },
    "12": {
      "título": "",
      "texto": "Seja forte! Vamos lutar com coragem pelo nosso povo e pelas cidades de nosso Deus. E que o Senhor Deus faça o que achar melhor."
    },
    "13": {
      "título": "",
      "texto": "Então Joabe avançou com o povo que estava com ele, e travaram batalha contra os sírios, que fugiram diante dele."
    },
    "14": {
      "título": "",
      "texto": "Quando os filhos de Amom viram que os sírios fugiam, também eles fugiram de Abisai e entraram na cidade. Então Joabe parou de lutar contra os filhos de Amom e voltou para Jerusalém."
    },
    "15": {
      "título": "",
      "texto": "Quando os sírios viram que tinham sido derrotados por Israel, tornaram a reunir as suas tropas."
    },
    "16": {
      "título": "",
      "texto": "Hadadezer mandou chamar os sírios que estavam do outro lado do rio Eufrates, e eles foram até Helã. Sobaque, comandante do exército de Hadadezer, marchava adiante deles."
    },
    "17": {
      "título": "",
      "texto": "Quando ficou sabendo disso, Davi reuniu todo o Israel, passou o Jordão e foi a Helã. Os sírios se puseram em ordem de batalha contra Davi e lutaram contra ele."
    },
    "18": {
      "título": "",
      "texto": "Porém os sírios fugiram de Israel, e Davi matou os condutores de setecentos carros de guerra e quarenta mil cavaleiros sírios. Também feriu Sobaque, o comandante do exército, que morreu ali."
    },
    "19": {
      "título": "",
      "texto": "Quando todos os reis, servos de Hadadezer, viram que tinham sido vencidos por Israel, fizeram paz com Israel e o serviram. E os sírios ficaram com medo de voltar a socorrer os filhos de Amom."
    }
  }
}