{
    "livro": "2 Samuel",
    "capitulo": 13,
    "titulos": {
        "1": "Amnom e Tamar"
    },
    "versiculos": {
        "1": "Passado algum tempo, aconteceu o seguinte. Absalão, filho de Davi, tinha uma irmã muito bonita, cujo nome era Tamar. Amnom, filho de Davi, apaixonou-se por ela.",
        "2": "Amnom ficou angustiado por causa de Tamar, sua irmã, a ponto de adoecer, pois, sendo ela virgem, parecia impossível para ele fazer alguma coisa com ela.",
        "3": "Mas Amnom tinha um amigo que se chamava Jonadabe, filho de Simeia, irmão de Davi. Jonadabe era um homem muito esperto.",
        "4": "E ele disse a Amnom:",
        "5": "Jonadabe respondeu:",
        "6": "E assim Amnom deitou-se e fingiu que estava doente. Quando o rei foi visitá-lo, Amnom lhe disse:",
        "7": "Então Davi mandou dizer a Tamar em seu palácio:",
        "8": "Tamar foi à casa de Amnom, seu irmão, e ele estava deitado. Ela pegou a massa e a amassou, fez bolos diante dele e os assou.",
        "9": "Pegou a assadeira e tirou os bolos diante dele, mas ele não quis comer. Amnom disse:",
        "10": "E Amnom disse a Tamar:",
        "11": "Quando ela oferecia os bolos para que ele comesse, Amnom agarrou-a e lhe disse:",
        "12": "Porém ela respondeu:",
        "13": "Porque, aonde iria eu com a minha vergonha? E você seria como um dos loucos de Israel. Agora, por favor, fale com o rei; ele não impedirá que eu case com você.",
        "14": "Mas Amnom não quis dar ouvidos ao que Tamar dizia; pelo contrário, sendo mais forte do que ela, forçou-a e teve relações com ela.",
        "15": "Depois Amnom sentiu por ela grande aversão, e maior era a aversão que sentiu por ela do que o amor com que a tinha amado. Então disse:",
        "16": "Mas Tamar respondeu:",
        "17": "Chamou o moço que o servia e lhe disse:",
        "18": "Tamar vestia uma túnica talar de mangas compridas, porque assim se vestiam as filhas do rei que ainda eram virgens. O servo a pôs para fora e trancou a porta.",
        "19": "Então Tamar colocou cinza sobre a cabeça, rasgou a túnica talar de mangas compridas que vestia, pôs as mãos sobre a cabeça e saiu, andando e clamando.",
        "20": "Absalão, seu irmão, lhe disse:",
        "21": "Quando o rei Davi soube de tudo isso, ficou furioso.",
        "22": "Porém Absalão não falou com Amnom nem mal nem bem, porque odiava Amnom, por ter este violentado Tamar, sua irmã.",
        "23": "Passados dois anos, Absalão tosquiava as suas ovelhas em Baal-Hazor, perto de Efraim, e convidou todos os filhos do rei para irem até lá.",
        "24": "Absalão foi falar com o rei e disse:",
        "25": "O rei, porém, disse a Absalão:",
        "26": "Então Absalão disse:",
        "27": "Absalão insistiu, e o rei deixou que Amnom e todos os filhos do rei fossem com ele.",
        "28": "Absalão deu ordem aos seus moços, dizendo:",
        "29": "E os moços de Absalão fizeram com Amnom como Absalão lhes havia ordenado. Então todos os filhos do rei se levantaram, cada um montou a sua mula, e fugiram.",
        "30": "Estavam eles ainda a caminho, quando chegou a Davi esta notícia: “Absalão matou todos os filhos do rei, e nenhum deles escapou.”",
        "31": "Então o rei se levantou, rasgou as suas roupas e se lançou por terra. E todos os seus servos que estavam presentes rasgaram também as suas roupas.",
        "32": "Mas Jonadabe, filho de Simeia, irmão de Davi, tomou a palavra e disse:",
        "33": "Portanto, que o rei, meu senhor, não ponha na cabeça essa ideia de que todos os filhos do rei morreram, porque só Amnom morreu.",
        "34": "Enquanto isso, Absalão fugiu. O moço que estava de guarda, levantando os olhos, viu que vinha muito povo pelo caminho por detrás dele, pelo lado do monte.",
        "35": "Então Jonadabe disse ao rei:",
        "36": "Mal tinha ele acabado de falar, chegaram os filhos do rei e, levantando a voz, choraram. Também o rei e todos os seus servos choraram amargamente.",
        "37": "Absalão, porém, fugiu e foi ficar com Talmai, filho de Amiúde, rei de Gesur. E Davi pranteava por seu filho todos os dias.",
        "38": "Assim, Absalão fugiu, indo para Gesur, onde ficou três anos.",
        "39": "Então o rei Davi cessou de perseguir Absalão, porque já tinha se consolado a respeito de Amnom, que era morto."
    }
}