{
  "livro": "2 Samuel",
  "capítulo": 14,
  "versículos": {
    "1": {
      "título": "Absalão volta para Jerusalém",
      "texto": "Joabe, filho de Zeruia, vendo que o coração do rei começava a inclinar-se para Absalão,"
    },
    "2": {
      "título": "",
      "texto": "mandou trazer de Tecoa uma mulher sábia e lhe disse:"
    },
    "3": {
      "título": "",
      "texto": "Apresente-se ao rei e diga-lhe tais e tais palavras."
    },
    "4": {
      "título": "",
      "texto": "A mulher tecoíta apresentou-se ao rei, e, inclinando-se, prostrou-se com o rosto em terra e disse:"
    },
    "5": {
      "título": "",
      "texto": "Então o rei perguntou:"
    },
    "6": {
      "título": "",
      "texto": "Esta sua serva tinha dois filhos, que brigaram entre si no campo. Como não houve quem os apartasse, um deles matou o outro."
    },
    "7": {
      "título": "",
      "texto": "Eis que toda a parentela se levantou contra esta sua serva, e estão dizendo: “Entregue-nos aquele que matou o seu irmão, para que o matemos, em vingança da vida que ele tirou e para que destruamos também o herdeiro.” Assim, querem apagar a última brasa que me restou, não deixando a meu marido nome, nem sobrevivente na terra."
    },
    "8": {
      "título": "",
      "texto": "O rei disse à mulher:"
    },
    "9": {
      "título": "",
      "texto": "Mas a mulher tecoíta disse ao rei:"
    },
    "10": {
      "título": "",
      "texto": "Então o rei disse:"
    },
    "11": {
      "título": "",
      "texto": "A mulher acrescentou:"
    },
    "12": {
      "título": "",
      "texto": "Então a mulher disse:"
    },
    "13": {
      "título": "",
      "texto": "E a mulher prosseguiu:"
    },
    "14": {
      "título": "",
      "texto": "Porque todos temos de morrer; somos como água derramada na terra que já não se pode juntar. Porque Deus não tira a vida, mas encontra meios para que o banido não permaneça afastado de sua presença."
    },
    "15": {
      "título": "",
      "texto": "Se vim, agora, falar esta palavra ao rei, meu senhor, é porque o povo me atemorizou. Porque esta sua serva dizia: “Vou falar com o rei, porque talvez ele fará segundo a palavra desta sua serva."
    },
    "16": {
      "título": "",
      "texto": "Porque o rei atenderá, para livrar a sua serva da mão do homem que quer destruir tanto a mim como a meu filho da herança de Deus.”"
    },
    "17": {
      "título": "",
      "texto": "Dizia mais esta sua serva: “Seja, agora, a palavra do rei, meu senhor, para a minha tranquilidade, porque, como um anjo de Deus, assim é o rei, meu senhor, para discernir entre o bem e o mal.” Que o Senhor , seu Deus, esteja com o rei, meu senhor."
    },
    "18": {
      "título": "",
      "texto": "Então o rei disse à mulher:"
    },
    "19": {
      "título": "",
      "texto": "O rei perguntou:"
    },
    "20": {
      "título": "",
      "texto": "Foi para mudar o aspecto deste caso que o seu servo Joabe fez isto. Porém o meu senhor é tão sábio como um anjo de Deus, para entender tudo o que se passa na terra."
    },
    "21": {
      "título": "",
      "texto": "Então o rei disse a Joabe:"
    },
    "22": {
      "título": "",
      "texto": "Joabe se inclinou, prostrou-se em terra, abençoou o rei e disse:"
    },
    "23": {
      "título": "",
      "texto": "Então Joabe se levantou, foi a Gesur e trouxe Absalão a Jerusalém."
    },
    "24": {
      "título": "",
      "texto": "Mas o rei disse:"
    },
    "25": {
      "título": "A beleza de Absalão",
      "texto": "Em todo o Israel não havia homem tão celebrado por sua beleza como Absalão. Desde a planta do pé até o alto da cabeça, não havia nele defeito algum."
    },
    "26": {
      "título": "",
      "texto": "Quando cortava o cabelo — e isto se fazia no fim de cada ano, porque o cabelo lhe ficava pesado demais —, seu peso era de mais de dois quilos, segundo o peso real."
    },
    "27": {
      "título": "",
      "texto": "Também nasceram a Absalão três filhos e uma filha. A filha se chamava Tamar e era uma mulher muito bonita."
    },
    "28": {
      "título": "Absalão é admitido à presença de Davi",
      "texto": "Absalão ficou dois anos em Jerusalém sem ver a face do rei."
    },
    "29": {
      "título": "",
      "texto": "Então mandou chamar Joabe, para o enviar ao rei, mas Joabe não quis vir. Mandou chamá-lo segunda vez, mas Joabe ainda não quis vir."
    },
    "30": {
      "título": "",
      "texto": "Então Absalão disse aos seus servos:"
    },
    "31": {
      "título": "",
      "texto": "Então Joabe se levantou, foi à casa de Absalão e lhe disse:"
    },
    "32": {
      "título": "",
      "texto": "Absalão respondeu:"
    },
    "33": {
      "título": "",
      "texto": "Então Joabe foi ao rei e lhe entregou a mensagem de Absalão. O rei chamou Absalão, e este se apresentou diante dele e inclinou-se sobre o rosto em terra. E o rei o beijou."
    }
  }
}