{
  "livro": "2 Samuel",
  "capítulo": 17,
  "versículos": {
    "1": {
      "título": "Os conselhos de Aitofel e de Husai",
      "texto": "Depois Aitofel disse a Absalão:"
    },
    "2": {
      "título": "",
      "texto": "Vou surpreendê-lo enquanto está cansado e desanimado. Farei com que entre em pânico e todo o povo que está com ele fugirá. Então matarei apenas o rei."
    },
    "3": {
      "título": "",
      "texto": "Trarei todo o povo de volta para você, pois a volta de todos depende daquele a quem você procura matar. Assim, todo o povo estará em paz."
    },
    "4": {
      "título": "",
      "texto": "Este parecer agradou a Absalão e a todos os anciãos de Israel."
    },
    "5": {
      "título": "",
      "texto": "Mas Absalão disse:"
    },
    "6": {
      "título": "",
      "texto": "Quando Husai chegou, Absalão lhe falou, dizendo:"
    },
    "7": {
      "título": "",
      "texto": "Então Husai disse a Absalão:"
    },
    "8": {
      "título": "",
      "texto": "Husai continuou:"
    },
    "9": {
      "título": "",
      "texto": "Eis que agora deve estar escondido em alguma caverna ou em outro lugar qualquer. E, se acontecer que você tenha algumas baixas no primeiro ataque, cada um que ouvir isso dirá que houve matança no povo que segue Absalão."
    },
    "10": {
      "título": "",
      "texto": "Então até o homem valente, cujo coração é como o coração de leão, com certeza irá desanimar, porque todo o Israel sabe que o seu pai é um herói e que os que estão com ele são homens valentes."
    },
    "11": {
      "título": "",
      "texto": "Eu aconselho que, a toda pressa, se reúna em torno de você todo o Israel, desde Dã até Berseba, em multidão como a areia do mar, e que você mesmo os guie na batalha."
    },
    "12": {
      "título": "",
      "texto": "Então o atacaremos onde quer que se encontre e facilmente cairemos sobre ele, como o orvalho cai sobre a terra. E não ficará ele nem nenhum dos homens que estão com ele — nem um só!"
    },
    "13": {
      "título": "",
      "texto": "Se ele se retirar para alguma cidade, todo o Israel levará cordas àquela cidade e nós a arrastaremos até o ribeiro, até que lá não fique nem uma só pedrinha."
    },
    "14": {
      "título": "",
      "texto": "Então Absalão e todos os homens de Israel disseram:"
    },
    "15": {
      "título": "Davi é avisado e foge",
      "texto": "Então Husai disse aos sacerdotes Zadoque e Abiatar:"
    },
    "16": {
      "título": "",
      "texto": "Agora, pois, mandem depressa a seguinte mensagem a Davi: “Não passe esta noite nos vaus do deserto, mas atravesse logo o rio, para que não seja destruído o rei e todo o povo que com ele está.”"
    },
    "17": {
      "título": "",
      "texto": "Jônatas e Aimaás estavam em En-Rogel. Uma criada ia até lá e lhes passava informações, que eles depois transmitiam ao rei Davi. Eles não podiam ser vistos entrar na cidade."
    },
    "18": {
      "título": "",
      "texto": "Mas um moço os viu e contou a Absalão. Então os dois partiram às pressas e entraram na casa de um homem, em Baurim, que tinha um poço no seu pátio, ao qual desceram."
    },
    "19": {
      "título": "",
      "texto": "A mulher desse homem pegou uma coberta, e a estendeu sobre a boca do poço, e espalhou grãos de cereais sobre ela. E assim ninguém suspeitou de nada."
    },
    "20": {
      "título": "",
      "texto": "Quando os servos de Absalão chegaram àquela casa, perguntaram à mulher:"
    },
    "21": {
      "título": "",
      "texto": "Depois que eles foram embora, os dois logo saíram do poço e foram avisar o rei Davi. Disseram:"
    },
    "22": {
      "título": "",
      "texto": "Então Davi e todo o povo que estava com ele se levantaram e passaram o Jordão. Quando amanheceu, não havia um só que não tivesse passado o Jordão."
    },
    "23": {
      "título": "",
      "texto": "Quando Aitofel viu que o seu conselho não tinha sido seguido, preparou o jumento e foi para casa, na cidade em que morava. Pôs em ordem os seus negócios e se enforcou; morreu e foi sepultado na sepultura do seu pai."
    },
    "24": {
      "título": "",
      "texto": "Davi chegou a Maanaim. Absalão, tendo passado o Jordão com todos os homens de Israel,"
    },
    "25": {
      "título": "",
      "texto": "colocou Amasa no comando do exército, em lugar de Joabe. Amasa era filho de certo homem chamado Itra, o ismaelita, que era casado com Abigail, filha de Naás e irmã de Zeruia, a mãe de Joabe."
    },
    "26": {
      "título": "",
      "texto": "E assim o povo de Israel e Absalão acamparam na terra de Gileade."
    },
    "27": {
      "título": "",
      "texto": "Quando Davi chegou a Maanaim, Sobi, filho de Naás, de Rabá, dos filhos de Amom, e Maquir, filho de Amiel, de Lo-Debar, e Barzilai, o gileadita, de Rogelim,"
    },
    "28": {
      "título": "",
      "texto": "trouxeram camas, bacias e vasilhas de barro, além de trigo, cevada, farinha, grãos torrados, favas e lentilhas;"
    },
    "29": {
      "título": "",
      "texto": "também mel, coalhada, ovelhas e queijos de leite de vaca. Levaram isso a Davi e ao povo que estava com ele, para que comessem, porque disseram: “Este povo no deserto está faminto, cansado e sedento.”"
    }
  }
}