{
  "livro": "2 Samuel",
  "capítulo": 18,
  "versículos": {
    "1": {
      "título": "A morte de Absalão",
      "texto": "Davi contou os soldados que tinha consigo e pôs sobre eles capitães de mil e capitães de cem."
    },
    "2": {
      "título": "",
      "texto": "Então Davi enviou o povo: uma terça parte sob o comando de Joabe, outra sob o comando de Abisai, filho de Zeruia e irmão de Joabe, e a outra sob o comando de Itai, o geteu. E o rei disse ao povo:"
    },
    "3": {
      "título": "",
      "texto": "Mas eles disseram:"
    },
    "4": {
      "título": "",
      "texto": "Davi respondeu:"
    },
    "5": {
      "título": "",
      "texto": "E o rei deu ordem a Joabe, a Abisai e a Itai, dizendo:"
    },
    "6": {
      "título": "",
      "texto": "Assim, o povo saiu ao campo, a encontrar-se com Israel, e a batalha teve lugar na floresta de Efraim."
    },
    "7": {
      "título": "",
      "texto": "Ali, o povo de Israel foi batido diante dos servos de Davi; e, naquele mesmo dia, houve ali grande derrota, com a perda de vinte mil homens."
    },
    "8": {
      "título": "",
      "texto": "A batalha se estendeu por toda aquela região, e, naquele dia, a floresta consumiu mais gente do que a espada."
    },
    "9": {
      "título": "",
      "texto": "Absalão, montado em sua mula, encontrou-se com os homens de Davi. Quando a mula passou debaixo dos ramos de um grande carvalho, a cabeça de Absalão ficou presa nos ramos. Ele ficou pendurado entre o céu e a terra, enquanto a mula, que ele montava, passou adiante."
    },
    "10": {
      "título": "",
      "texto": "Um homem viu isso e foi dizer a Joabe:"
    },
    "11": {
      "título": "",
      "texto": "Então Joabe disse ao homem que lhe trouxe a notícia:"
    },
    "12": {
      "título": "",
      "texto": "Mas o homem disse a Joabe:"
    },
    "13": {
      "título": "",
      "texto": "Se eu tivesse agido traiçoeiramente contra a vida dele, nada disso poderia ser escondido do rei, e nem mesmo o senhor me defenderia."
    },
    "14": {
      "título": "",
      "texto": "Então Joabe disse:"
    },
    "15": {
      "título": "",
      "texto": "Dez jovens, que levavam as armas de Joabe, cercaram Absalão e acabaram de matá-lo."
    },
    "16": {
      "título": "",
      "texto": "Então Joabe tocou a trombeta, e o povo voltou de perseguir Israel, porque Joabe deteve o povo."
    },
    "17": {
      "título": "",
      "texto": "Levaram Absalão e o jogaram numa grande cova na floresta. E levantaram sobre ele um enorme monte de pedras. E todo o Israel fugiu, cada um para a sua casa."
    },
    "18": {
      "título": "",
      "texto": "Ora, quando ainda vivia, Absalão tinha levantado para si uma coluna, que está no vale do Rei, porque dizia: “Não tenho nenhum filho para conservar a memória do meu nome.” E deu o seu próprio nome à coluna, que até hoje se chama o Monumento de Absalão."
    },
    "19": {
      "título": "Davi chora a morte de Absalão",
      "texto": "Então Aimaás, filho de Zadoque, disse a Joabe:"
    },
    "20": {
      "título": "",
      "texto": "Mas Joabe lhe disse:"
    },
    "21": {
      "título": "",
      "texto": "Então Joabe disse a um etíope:"
    },
    "22": {
      "título": "",
      "texto": "Porém Aimaás, filho de Zadoque, tornou a falar com Joabe:"
    },
    "23": {
      "título": "",
      "texto": "Aimaás respondeu:"
    },
    "24": {
      "título": "",
      "texto": "Davi estava sentado entre os dois portões da entrada da cidade. A sentinela subiu ao terraço do portão sobre a muralha e, levantando os olhos, viu que um homem vinha correndo sozinho."
    },
    "25": {
      "título": "",
      "texto": "A sentinela gritou e avisou o rei. O rei disse:"
    },
    "26": {
      "título": "",
      "texto": "Então a sentinela viu outro homem que corria e gritou para o porteiro:"
    },
    "27": {
      "título": "",
      "texto": "A sentinela continuou:"
    },
    "28": {
      "título": "",
      "texto": "Aimaás gritou e disse ao rei:"
    },
    "29": {
      "título": "",
      "texto": "Então o rei perguntou:"
    },
    "30": {
      "título": "",
      "texto": "O rei disse:"
    },
    "31": {
      "título": "",
      "texto": "Então o etíope chegou e disse:"
    },
    "32": {
      "título": "",
      "texto": "Então o rei perguntou ao etíope:"
    },
    "33": {
      "título": "",
      "texto": "Então o rei, profundamente comovido, subiu à sala que estava por cima do portão e chorou. E, andando, dizia:"
    }
  }
}