{
    "livro": "Salmos",
    "capitulo": 45,
    "titulos": {},
    "versiculos": {
        "1": "Ao Músico-chefe, sobre Sosanim, para os filhos de Corá, Masquil. Uma canção de amores. Meu coração está compondo sobre um bom assunto. Eu falo das coisas que tenho feito no tocante ao rei; minha língua é a pena de um escritor preparado.",
        "2": "Tu és mais belo do que os filhos dos homens, a graça é derramada para dentro de teus lábios; portanto, Deus te abençoou para sempre.",
        "3": "Guarda a tua espada sobre tua coxa, ó mais poderoso, com a tua glória e a tua majestade.",
        "4": "E na tua majestade cavalga prosperamente por causa da verdade, mansidão e justiça; e a tua mão direita te ensinará coisas terríveis.",
        "5": "Tuas flechas são afiadas no coração dos inimigos do rei; por meio das quais os povos caem debaixo de ti.",
        "6": "Teu trono, ó Deus, é para sempre e sempre; o cetro do teu reino é um cetro justo.",
        "7": "Tu amas a justiça e odeias a perversidade; portanto Deus, teu Deus, te ungiu com o óleo da alegria sobre teus companheiros.",
        "8": "Todas as tuas vestimentas cheiram a mirra, aloés e cássia, desde os palácios de marfim, pelos quais te fizeram feliz.",
        "9": "As filhas dos reis estiveram entre tuas honoráveis mulheres; sobre a tua mão direita esteve a rainha em ouro de Ofir.",
        "10": "Ouve, ó filha, considera e inclina teu ouvido; esquece também teu próprio povo e a casa do teu pai.",
        "11": "Então o rei desejará grandemente a tua beleza; porque ele é teu Senhor, e tu, adora-o.",
        "12": "E a filha de Tiro estará lá com um presente; até os ricos dentre o povo suplicarão o teu favor.",
        "13": "A filha do rei é toda gloriosa por dentro; sua roupa é de ouro forjado.",
        "14": "Ela será trazida ao rei em vestes bordadas; as virgens, suas companhias que a seguem, serão trazidas a ti.",
        "15": "Com alegria e regozijo elas serão trazidas; elas entrarão no palácio do rei.",
        "16": "Ao invés dos teus pais, estarão teus filhos, dos quais tu podes fazer príncipes em toda a terra.",
        "17": "Eu farei teu nome ser lembrado em todas as gerações; portanto, os povos te louvarão para sempre e sempre."
    }
}