{
  "livro": "Jonas",
  "capítulo": 1,
  "versículos": {
    "1": {
      "título": "O chamado de Jonas, a sua fuga e o seu castigo",
      "texto": "A palavra do Senhor veio a Jonas, filho de Amitai, dizendo:"
    },
    "2": {
      "título": "",
      "texto": "— Levante-se, vá à grande cidade de Nínive e pregue contra ela, porque a sua maldade subiu até a minha presença."
    },
    "3": {
      "título": "",
      "texto": "Jonas se levantou, mas para fugir da presença do Senhor , para Társis. Desceu a Jope, e encontrou um navio que ia para Társis. Pagou a passagem e embarcou no navio, para ir com eles para Társis, para longe da presença do Senhor ."
    },
    "4": {
      "título": "",
      "texto": "Mas o Senhor lançou sobre o mar um forte vento, e levantou-se uma tempestade tão violenta, que parecia que o navio estava a ponto de se despedaçar."
    },
    "5": {
      "título": "",
      "texto": "Então os marinheiros ficaram com medo e clamavam cada um ao seu deus. Lançaram no mar a carga que estava no navio, para que ele ficasse mais leve. Jonas, porém, havia descido ao porão do navio; ali havia se deitado, e dormia profundamente."
    },
    "6": {
      "título": "",
      "texto": "O capitão do navio se aproximou de Jonas e lhe disse:"
    },
    "7": {
      "título": "",
      "texto": "Os marinheiros diziam uns aos outros:"
    },
    "8": {
      "título": "",
      "texto": "Então lhe disseram:"
    },
    "9": {
      "título": "",
      "texto": "Jonas respondeu:"
    },
    "10": {
      "título": "",
      "texto": "Então os homens ficaram com muito medo e lhe perguntaram:"
    },
    "11": {
      "título": "",
      "texto": "Então lhe perguntaram:"
    },
    "12": {
      "título": "",
      "texto": "Jonas respondeu:"
    },
    "13": {
      "título": "",
      "texto": "Em vez disso, os homens remavam, esforçando-se por alcançar a terra, mas não podiam, porque o mar ia se tornando cada vez mais tempestuoso contra eles."
    },
    "14": {
      "título": "",
      "texto": "Então clamaram ao Senhor e disseram:"
    },
    "15": {
      "título": "",
      "texto": "Em seguida, os marinheiros pegaram Jonas e o lançaram no mar; e a fúria do mar se acalmou."
    },
    "16": {
      "título": "",
      "texto": "Então esses homens temeram muito o Senhor ; ofereceram sacrifícios ao Senhor e fizeram votos."
    },
    "17": {
      "título": "",
      "texto": "O Senhor ordenou que um grande peixe engolisse Jonas. E Jonas esteve três dias e três noites no ventre do peixe."
    }
  }
}