{
    "livro": "Provérbios",
    "capitulo": 12,
    "titulos": {},
    "versiculos": {
        "1": "Quem ama a instrução ama o conhecimento, mas o que odeia a repreensão é estúpido.",
        "2": "O bom homem obtém o favor do SENHOR, mas ao homem de perversas imaginações ele condenará.",
        "3": "O homem não se estabelecerá pela perversidade, mas a raiz dos justos não será removida.",
        "4": "A mulher virtuosa é uma coroa para seu marido, mas a que o envergonha é como podridão nos seus ossos.",
        "5": "Os pensamentos dos justos são retos, mas os conselhos dos perversos são engano.",
        "6": "As palavras dos perversos são para ficar à espreita por sangue, mas a boca dos retos os livrará.",
        "7": "Os ímpios são derrubados, e não permanecem, mas a casa dos justos ficará de pé.",
        "8": "Um homem será elogiado de acordo com a sua sabedoria, mas aquele que é de coração perverso será desprezado.",
        "9": "Aquele que é desprezado, e tem servo, é melhor do que aquele que honra a si e carece de pão.",
        "10": "O homem justo se importa com a vida de seu animal, mas as ternas misericórdias dos perversos são cruéis.",
        "11": "Aquele que lavra a sua terra se satisfará de pão, mas o que segue pessoas vãs é vazio de entendimento.",
        "12": "O perverso deseja a rede dos homens maus, mas a raiz dos justos produz fruto.",
        "13": "O perverso é enlaçado pela transgressão de seus lábios, mas o justo sairá do problema.",
        "14": "Um homem se satisfará com o bem pelo fruto de sua boca; e a recompensa das mãos de um homem será dada a ele.",
        "15": "O caminho do tolo é reto para os seus próprios olhos, mas o que ouve o conselho é sábio.",
        "16": "A ira do tolo é logo conhecida, mas um homem prudente encobre a vergonha.",
        "17": "Aquele que fala a verdade anuncia a justiça, mas a falsa testemunha o engano.",
        "18": "Há alguns que falam como pontas de espada, mas a língua dos sábios é saúde.",
        "19": "O lábio da verdade se estabelecerá para sempre, mas a língua mentirosa dura só por um momento.",
        "20": "O engano está no coração daqueles que imaginam o mal, mas há alegria para os que aconselham a paz.",
        "21": "Nenhum mal acontecerá ao justo, mas o perverso será cheio de danos.",
        "22": "Os lábios mentirosos são abominação ao SENHOR, mas os que negociam de forma verdadeira são o seu deleite.",
        "23": "O homem prudente oculta o conhecimento, mas o coração dos tolos proclama a tolice.",
        "24": "A mão dos diligentes dominará, mas os preguiçosos estarão debaixo do tributo.",
        "25": "O peso no coração do homem o abate, mas uma boa palavra o alegra.",
        "26": "O justo é mais excelente do que o seu vizinho, mas o caminho dos perversos os seduz.",
        "27": "O homem preguiçoso não assa o que ele pegou na caça, mas a substância do homem inteligente é preciosa.",
        "28": "No caminho da justiça está a vida, e na sua vereda não há morte."
    }
}