{
    "livro": "Provérbios",
    "capitulo": 23,
    "titulos": {},
    "versiculos": {
        "1": "Quando te assentares para comer com um governante, considera diligentemente o que é posto diante de ti;",
        "2": "e põe uma faca à tua garganta se fores um homem de grande apetite.",
        "3": "Não sejas desejoso de suas iguarias; porque são alimento enganoso.",
        "4": "Não trabalhes para ficar rico; pare da tua própria sabedoria.",
        "5": "Porás tu os teus olhos sobre aquilo que não é? Porque certamente as riquezas fazem asas para si; como a águia que voa em direção ao céu.",
        "6": "Não comas o pão daquele que tem um olho mau, nem cobices as suas saborosas carnes,",
        "7": "porque como ele pensa em seu coração, assim é ele. Come e bebe, te diz ele; mas o seu coração não está contigo.",
        "8": "Vomitarás o bocado que comeste, e perderás as tuas doces palavras.",
        "9": "Não fales aos ouvidos de um tolo, porque ele desprezará a sabedoria das tuas palavras.",
        "10": "Não removas os limites antigos e não entres nos campos dos órfãos;",
        "11": "porque o seu redentor é poderoso; ele pleiteará pela causa deles contigo.",
        "12": "Aplica o teu coração à instrução, e os teus ouvidos às palavras do conhecimento.",
        "13": "Não retenhas a correção da criança; pois se tu bateres nele com uma vara, ele não morrerá.",
        "14": "Tu o baterás com a vara, e livrarás a sua alma do inferno.",
        "15": "Meu filho, se o teu coração for sábio, meu coração regozijará, o meu próprio.",
        "16": "Sim, meus rins se regozijarão quando teus lábios falarem coisas retas.",
        "17": "Não deixes teu coração invejar os pecadores, mas estejas no temor do SENHOR o dia todo.",
        "18": "Porque certamente há um fim, e a tua expectativa não será cortada.",
        "19": "Ouve tu, meu filho, e sê sábio, e guia o teu coração no caminho.",
        "20": "Não estejas entre os bebedores de vinho, entre turbulentos comedores de carne;",
        "21": "porque o bêbado e o comilão virão à pobreza; e a sonolência vestirá um homem com trapos.",
        "22": "Ouve ao teu pai, que te gerou, e não desprezes tua mãe, quando ela estiver velha.",
        "23": "Compra a verdade, e não a vendas; e também a sabedoria, a instrução e o entendimento.",
        "24": "O pai do justo se regozijará grandemente, e aquele que gera um filho sábio terá alegria nele.",
        "25": "Teu pai e tua mãe ficarão felizes, e aquela que te gerou se regozijará.",
        "26": "Meu filho, dá-me o teu coração, e deixa teus olhos observarem os meus caminhos.",
        "27": "Porque cova profunda é a prostituta, e poço estreito a mulher estranha.",
        "28": "Pois ela, como uma presa, fica à espreita, e aumenta os transgressores entre os homens.",
        "29": "De quem são os ais? De quem as tristezas? De quem as contendas? De quem as queixas? De quem as feridas sem motivo? De quem os olhos vermelhos?",
        "30": "Daqueles que ficam muito tempo com o vinho; aqueles que vão buscar vinho misturado.",
        "31": "Não olhes para o vinho quando ele estiver vermelho, quando der sua cor na taça, quando ele se mover suavemente.",
        "32": "No final, ele pica como a serpente, e ferroa como uma víbora.",
        "33": "Teus olhos contemplarão a mulher estranha, e teu coração proferirá coisas perversas.",
        "34": "Sim, tu serás como aquele que se deita no meio do mar, ou como aquele que permanece sobre o topo de um mastro.",
        "35": "E dirás: Me feriram, e eu não estava enfermo; me bateram, e eu não senti; quando despertarei? Tornarei a buscá-lo outra vez."
    }
}