{
    "livro": "Marcos",
    "capitulo": 1,
    "titulos": {},
    "versiculos": {
        "1": "O princípio do evangelho de Jesus Cristo, o Filho de Deus,",
        "2": "como está escrito nos profetas: Eis que eu envio o meu mensageiro diante de tua face, que preparará o teu caminho diante de ti.",
        "3": "A voz de um que clama no deserto: Preparai o caminho do Senhor, endireitai as suas veredas.",
        "4": "João batizava no deserto, e pregava o batismo de arrependimento para remissão dos pecados.",
        "5": "E iam ter com ele toda a terra da Judeia, e os de Jerusalém, e todos eram batizados por ele no rio Jordão, confessando os seus pecados.",
        "6": "E João vestia-se com pelos de camelo, e com um cinto de pele em torno de sua cintura, e ele comia locustas e mel silvestre;",
        "7": "e pregava, dizendo: Após mim vem um que é mais poderoso do que eu, de quem não sou digno de, inclinando-me, desatar a correia das sandálias.",
        "8": "Eu, em verdade, tenho-vos batizado com água; mas ele vos batizará com o Espírito Santo.",
        "9": "E aconteceu naqueles dias que veio Jesus de Nazaré da Galileia, e foi batizado por João no Jordão.",
        "10": "E imediatamente, saindo da água, ele viu os céus abertos, e o Espírito como pomba descendo sobre ele;",
        "11": "e ali veio uma voz do céu, dizendo: Tu és o meu Filho amado em quem eu me comprazo.",
        "12": "E imediatamente o Espírito o conduziu para o deserto.",
        "13": "E ele esteve ali no deserto quarenta dias, tentado por Satanás; e estava entre as feras, e os anjos o serviam.",
        "14": "Ora, depois que João foi colocado na prisão, veio Jesus para a Galileia, pregando o evangelho do reino de Deus,",
        "15": "e dizendo: O tempo está cumprido, e o reino de Deus está próximo. Arrependei-vos, e crede no evangelho.",
        "16": "E, andando junto do mar da Galileia, ele viu Simão e André, seu irmão, os quais lançavam a rede ao mar, pois eles eram pescadores.",
        "17": "E Jesus lhes disse: Vinde após mim, e eu farei que vos torneis pescadores de homens.",
        "18": "E, imediatamente, eles abandonaram as suas redes, e o seguiram.",
        "19": "E ele, indo um pouco adiante, viu Tiago, filho de Zebedeu, e João, seu irmão, que também estavam no barco consertando as suas redes.",
        "20": "E imediatamente ele os chamou; e eles deixando o seu pai Zebedeu no barco com os servos assalariados, o seguiram.",
        "21": "E eles entraram em Cafarnaum, e imediatamente no dia do shabat entrou na sinagoga, e ensinava.",
        "22": "E eles admiravam-se da sua doutrina, pois ele os ensinava como tendo autoridade, e não como os escribas.",
        "23": "E ali estava na sinagoga deles um homem com um espírito imundo; e ele gritava,",
        "24": "dizendo: Deixe-nos sozinhos; o que temos nós contigo, Jesus de Nazaré? Vieste destruir-nos? Eu sei quem tu és: o Santo de Deus.",
        "25": "Mas Jesus o repreendeu, dizendo: Cala-te, e sai dele.",
        "26": "Então o espírito imundo, convulsionando-o, e gritando em alta voz, saiu dele.",
        "27": "E eles todos se espantaram, de tal modo que questionavam entre si, dizendo: Que coisa é esta? Que nova doutrina é esta? Porque com autoridade ordena aos espíritos imundos, e eles lhe obedecem.",
        "28": "E imediatamente sua fama se espalhou por toda a região ao redor da Galileia.",
        "29": "E, em seguida, saindo eles da sinagoga, entraram na casa de Simão e André, com Tiago e João.",
        "30": "Mas a mãe da esposa de Simão estava deitada doente com febre, e logo lhe falaram a respeito dela.",
        "31": "E ele veio, tomou-a pela mão, e levantou-a; e imediatamente a febre a deixou, e ela os serviu.",
        "32": "E, quando o sol se pôs, trouxeram-lhe todos os que estavam enfermos, e os possuídos com demônios.",
        "33": "E toda a cidade estava reunida à porta.",
        "34": "E ele curou muitos que estavam enfermos de diversas enfermidades, e expulsou muitos demônios; mas não permitia que os demônios falassem, porque eles o conheciam.",
        "35": "E, de madrugada, levantando-se muito antes de o dia clarear, ele saiu e foi a um lugar deserto, e ali orava.",
        "36": "E seguiram-no Simão e os que com ele estavam.",
        "37": "E, ao encontrá-lo, disseram-lhe: Todos os homens procuram por ti.",
        "38": "E ele lhes disse: Vamos às aldeias vizinhas, para que eu possa pregar ali também; porque para isso é que eu vim.",
        "39": "E ele pregava nas sinagogas deles, por toda a Galileia, e expulsava os demônios.",
        "40": "E vindo a ele um leproso, suplicava-lhe, ajoelhando-se diante dele, lhe dizendo: Se tu quiseres, podes purificar-me.",
        "41": "E Jesus, movido com compaixão, estendeu sua mão, e tocou-o, e disse-lhe: Eu quero, seja purificado.",
        "42": "E, tendo ele dito isto, imediatamente a lepra saiu dele, e ele foi purificado.",
        "43": "E, advertindo-lhe severamente, logo o despediu,",
        "44": "dizendo-lhe: Olha, nada digas a nenhum homem; mas vai pelo teu caminho, e mostra-te ao sacerdote e oferece pela tua purificação as coisas que Moisés determinou, para lhes servir de testemunho.",
        "45": "Mas ele, saindo dali, começou a proclamar muitas coisas, e divulgar o assunto, de modo que Jesus já não podia entrar publicamente na cidade, mas permanecia fora, em lugares desertos; e vinham até ele de todas as partes."
    }
}