{
    "livro": "Sofonias",
    "capitulo": 1,
    "titulos": {},
    "versiculos": {
        "1": "A palavra do SENHOR, que veio a Sofonias, filho de Cusi, filho de Gedalias, filho de Amarias, filho de Ezequias, nos dias de Josias, filho de Amom, rei de Judá.",
        "2": "Eu consumirei por completo todas as coisas de sobre a terra, diz o SENHOR.",
        "3": "Eu consumirei os homens e os animais, consumirei as aves do céu, e os peixes do mar, e as pedras de tropeços juntamente com os perversos; exterminarei os homens de sobre a terra, diz o SENHOR.",
        "4": "Eu também estenderei a minha mão sobre Judá, e sobre todos os habitantes de Jerusalém; exterminarei o restante de Baal deste lugar, e o nome dos Chemarins com os sacerdotes;",
        "5": "E os que adoram o exército do céu sobre os telhados; os que adoram e juram ao SENHOR, e juram por Milcom;",
        "6": "E os que se desviam de seguir o SENHOR, e aqueles que não buscam ao SENHOR, nem perguntam por ele.",
        "7": "Cala-te na presença do Senhor DEUS; pois o dia do SENHOR está perto; porque o SENHOR preparou um sacrifício, e ofereceu aos seus convidados.",
        "8": "E acontecerá que, no dia do sacrifício do SENHOR, castigarei os príncipes, e os filhos do rei, e todos os que se vestem de trajes desconhecidos.",
        "9": "No mesmo dia eu também castigarei todo aquele que salta sobre o limiar, que enche as casas dos seus mestres com violência e engano.",
        "10": "E acontecerá que, naquele dia, diz o SENHOR, haverá o barulho de um clamor desde a porta do peixe, e um uivo desde a segunda parte, e grande quebrantamento desde as colinas.",
        "11": "Uivai, vós habitantes de Mactes, porque todo o povo que mercadejava está arruinado; todos os que carregavam prata foram destruídos.",
        "12": "E acontecerá que, naquele tempo, examinarei Jerusalém cuidadosamente com velas, e castigarei os homens que estão sentados sobre suas borras; que dizem no seu coração: O SENHOR não fará o bem, nem fará o mal.",
        "13": "Por isso os seus bens serão saqueados, e as suas casas assoladas; eles também edificarão casas, mas não habitarão nelas, e plantarão vinhas, mas não beberão o seu vinho.",
        "14": "O grande dia do SENHOR está perto, está perto, e se apressa muito, até a voz do dia do SENHOR; o homem poderoso clamará ali amargamente.",
        "15": "Aquele dia será um dia de ira, dia de tribulação e de angústia, dia de alvoroço e de assolação, dia de trevas e de escuridão, um dia de nuvens e de densas trevas;",
        "16": "Um dia de trombeta e de alarme contra as cidades fortificadas, e contra as altas torres.",
        "17": "E trarei angústia sobre os homens, que andarão como homens cegos, porque eles pecaram contra o SENHOR; e o seu sangue se derramará como pó, e a sua carne como esterco.",
        "18": "Nem a sua prata nem o seu ouro serão capazes de livrá-los no dia da ira do SENHOR, mas toda esta terra será devorada pelo fogo do seu ciúme, porque ele certamente fará uma rápida destruição total e apressada de todos os moradores da terra."
    }
}