{
    "livro": "Sofonias",
    "capitulo": 3,
    "titulos": {},
    "versiculos": {
        "1": "Ai daquela que é imunda e impura, da cidade opressora!",
        "2": "Ela não obedeceu à voz, não recebeu correção; ela não confiou no ­SENHOR, nem se aproximou do seu Deus.",
        "3": "Os seus príncipes no meio dela são leões rugidores; os seus juízes são lobos da noite, que não deixam os ossos para o dia seguinte.",
        "4": "Os seus profetas são levianos e pessoas traiçoeiras; os seus sacerdotes poluíram o santuário, e fizeram violência à lei.",
        "5": "O justo ­SENHOR está no meio dela, ele não comete iniquidade; cada manhã traz o seu juízo à luz, ele não falha; mas o injusto não conhece a vergonha.",
        "6": "Eu exterminei as nações, suas torres estão desoladas; fiz desertas as suas ruas, para que ninguém passe por elas; as suas cidades foram destruídas, até não ficar nenhum homem, até não haver quem as habite.",
        "7": "Eu disse: Certamente me temerás, e receberás a instrução; e assim a sua habitação não seria destruída, conforme tudo aquilo porque a castiguei; mas eles se levantaram cedo, e corromperam todas as suas obras.",
        "8": "Portanto esperai-me, diz o ­SENHOR, até o dia em que eu me levantar para o meu despojo; pois a minha determinação é ajuntar as nações, e congregar os reinos, para derramar sobre eles a minha indignação, e todo o ardor da minha ira; porque toda a terra será devorada pelo fogo do meu ciúme.",
        "9": "Porque, então, darei aos povos uma linguagem pura, para que todos possam invocar o nome do ­SENHOR, para servi-lo com um mesmo consenso.",
        "10": "Dalém dos rios da Etiópia, meus suplicantes, até a filha dos meus dispersos, me trarão oferta.",
        "11": "Naquele dia não te envergonharás de nenhuma das tuas obras, com as quais transgrediste contra mim; porque então tirarei do meio de ti os que regozijam na tua arrogância, e tu nunca mais te ensoberbecerás por causa do meu santo monte.",
        "12": "Eu também deixarei no meio de ti um povo aflito e pobre, e eles confiarão no nome do ­SENHOR.",
        "13": "O remanescente de Israel não cometerá iniquidade, nem falará mentiras, e não se achará língua enganosa na sua boca; mas serão alimentados e se deitarão, e ninguém os fará ter medo.",
        "14": "Canta, ó filha de Sião, grita, ó Israel; regozija-te e exulta de todo o coração, ó filha de Jerusalém.",
        "15": "O ­SENHOR retirou os teus juízos, exterminou o teu inimigo; o rei de Israel, o ­SENHOR, está no meio de ti; tu não verás mais mal algum.",
        "16": "Naquele dia será dito a Jerusalém: Não temas; e a Sião: Não se enfraqueçam as tuas mãos.",
        "17": "O ­SENHOR teu Deus no meio de ti é poderoso; ele salvará, e se deleitará em ti com alegria; ele descansará em seu amor, e se alegrará em ti com cânticos.",
        "18": "Eu ajuntarei aqueles que estão entristecidos por causa da assembleia solene; esses que são de ti e para os quais a reprovação dela era um fardo.",
        "19": "Eis que, naquele tempo, procederei contra todos os que te afligem, e salvarei a que coxeia, e recolherei a que foi expulsa; e deles farei um louvor e um nome em toda a terra em que foram colocados à vergonha.",
        "20": "Naquele tempo, eu vos trarei novamente, e vos recolherei; pois farei de vós um nome e um louvor entre todos os povos da terra, quando fizer voltar os vossos cativos diante dos vossos olhos, diz o ­SENHOR."
    }
}