{
    "livro": "1 Samuel",
    "capitulo": 25,
    "titulos": {},
    "versiculos": {
        "1": "E Samuel morreu; e todos os israelitas estavam reunidos, e lamentavam por ele, e o sepultaram na sua casa, em Ramá. E Davi se levantou, e desceu ao deserto de Parã.",
        "2": "E havia um homem em Maom, cujas posses estavam no Carmelo; e o homem era mui abastado, e tinha três mil ovelhas, e mil cabras; e ele estava tosquiando as suas ovelhas no Carmelo.",
        "3": "Ora, o nome do homem era Nabal, e o nome da sua esposa Abigail; e ela era uma mulher de bom entendimento, e de formosa aparência; mas o homem era grosseiro e mau nas suas ações; e ele era da casa de Calebe.",
        "4": "E Davi ouviu no deserto que Nabal tosquiava as suas ovelhas.",
        "5": "E Davi enviou dez jovens, e Davi disse aos jovens: Subi ao Carmelo, e ide até Nabal, e saudai-o em meu nome;",
        "6": "e assim direis àquele que vive em prosperidade: A Paz seja contigo, a paz seja com a tua casa, e a paz seja com tudo o que tens.",
        "7": "E, ora, tenho ouvido que tu tens tosquiadores: Ora, os teus pastores que estavam conosco, nós não os ferimos, nem houve qualquer coisa que lhes faltasse, todo o tempo em que estiveram no Carmelo.",
        "8": "Pergunta aos teus jovens, e eles te mostrarão. Portanto, permite que os jovens encontrem favor em teus olhos; pois chegamos em um bom dia; dá, rogo-te, o que quer que venha à tua mão aos teus servos e ao teu filho Davi.",
        "9": "E quando os jovens de Davi vieram, eles falaram com Nabal segundo todas estas palavras em nome de Davi, e terminaram.",
        "10": "E Nabal respondeu aos servos de Davi, e disse: Quem é Davi? E quem é o filho de Jessé? Há muitos servos, atualmente, que rompem, cada qual, com o seu senhor.",
        "11": "Devo eu, portanto, tomar do meu pão, e da minha água, e da minha carne, que matei para os meus tosquiadores, e dar a homens a quem não sei de onde são?",
        "12": "Assim, os jovens de Davi voltaram no seu caminho, e se foram novamente, e vieram e lhe contaram todos aqueles dizeres.",
        "13": "E Davi disse aos seus homens: Cingi sobre cada homem a sua espada. E eles cingiram sobre cada homem a sua espada; e Davi também cingiu a sua espada; e subiram lá atrás de Davi cerca de quatrocentos homens; e duzentos permaneceram junto aos pertences.",
        "14": "Porém, um dos jovens contou a Abigail, esposa de Nabal, dizendo: Eis que Davi enviou mensageiros do deserto para saudar o nosso senhor; e ele ralhou com eles.",
        "15": "Porém, os homens foram muito bons para conosco, e não fomos feridos, nem nos faltou coisa alguma, contanto que estivéssemos em trato com eles, quando estávamos nos campos.",
        "16": "Eles eram uma muralha para nós tanto de dia, como de noite; todo o tempo estivemos com eles cuidando das ovelhas.",
        "17": "Agora, portanto, sabe e considera o que farás; pois o mal está determinado contra o nosso senhor, e contra toda a sua casa; pois ele é de tal modo filho de Belial, que um homem não consegue falar com ele.",
        "18": "Então Abigail se apressou, e pegou duzentos pães, e duas garrafas de vinho, e cinco ovelhas recentemente preparadas, e cinco medidas de cereal tostado, e cem cachos de uvas passas, e duzentos bolos de figos, e os colocou sobre jumentos.",
        "19": "E ela disse aos seus servos: Segui avante, antes de mim; eis que vou depois de vós. Ela, porém, não contou ao seu marido, Nabal.",
        "20": "E assim foi que, enquanto ela montava o seu jumento, ela desceu pela cobertura do monte, e eis que Davi e os seus homens desceram contra ela; e ela os encontrou.",
        "21": "Ora, Davi havia dito: Certamente, em vão guardei tudo o que este companheiro tem no deserto, de modo que nada faltou de tudo o que lhe pertencia; e ele me retribuiu o bem com o mal.",
        "22": "Assim, e ainda mais, faça Deus aos inimigos de Davi, se eu deixar de tudo o que lhe pertence, pela manhã, qualquer um que mije contra a parede.",
        "23": "E quando Abigail viu Davi, ela se apressou, e apeou do jumento, e caiu diante de Davi sobre a sua face, e se curvou até o chão,",
        "24": "e caiu aos seus pés, e disse: Sobre mim, meu senhor, sobre mim deixa esta iniquidade estar: e deixa a tua criada, rogo-te, falar ao teu ouvido, e ouve as palavras da tua criada.",
        "25": "Rogo-te que o meu senhor não leve em consideração este homem de Belial, a saber, Nabal; pois como é o seu nome, assim é ele: Nabal é o seu nome, e a loucura está com ele; mas eu, tua serva, não vi os jovens do meu senhor, aos quais enviaste.",
        "26": "Agora, portanto, meu senhor, como vive o SENHOR, e como vive a tua alma, visto que o SENHOR te deteve de vir para derramar sangue, e de te vingar a ti mesmo com a tua própria mão; deixa, agora, os teus inimigos e aqueles que buscam o mal ao meu senhor, serem como Nabal.",
        "27": "E, agora, esta bênção que a tua criada trouxe ao meu senhor, que seja também dada aos jovens que seguem o meu senhor.",
        "28": "Rogo-te que perdoes a transgressão da tua criada; pois o SENHOR certamente fará do meu senhor uma casa segura; porque o meu senhor luta as batalhas do SENHOR, e o mal não foi encontrado em ti em todos os teus dias.",
        "29": "Contudo, um homem se levantou para te perseguir, e para buscar a tua alma; mas a alma do meu senhor estará atada ao fardo da vida com o SENHOR teu Deus; e as almas dos teus inimigos, aquelas ele arremessará por funda, como se do meio de uma funda.",
        "30": "E sucederá, quando o SENHOR tiver feito ao meu senhor segundo todo o bem que falou a teu respeito, e tiver te indicado soberano sobre Israel;",
        "31": "que isto não te será por angústia, nem ofensa de coração ao meu senhor, por teres tu derramado sangue sem motivo, ou ter o meu senhor vingado a si mesmo; mas quando o SENHOR tiver lidado bem com o meu senhor, lembra-te, então, da tua criada.",
        "32": "E Davi disse a Abigail: Bendito seja o SENHOR Deus de Israel, o qual te enviou neste dia para me encontrar;",
        "33": "e bendito seja o teu conselho, e bendita sejas tu, que me impediste, neste dia, de vir a derramar sangue, e de vingar a mim mesmo com a minha própria mão.",
        "34": "Pois, em verdade, como vive o SENHOR Deus de Israel, o qual me refreou de te ferir, se tu não tivesse se apressado e vindo me encontrar, certamente não teria sobrado a Nabal, pela luz do amanhecer, ninguém que mijasse contra a parede.",
        "35": "Assim, Davi recebeu da sua mão aquilo que ela havia lhe trazido, e lhe disse: Sobe em paz à tua casa; vê que atentei à tua voz, e aceitei a tua pessoa.",
        "36": "E Abigail veio a Nabal; e eis que ele fazia um banquete na sua casa, como o banquete de um rei; e o coração de Nabal estava alegre dentro de si, pois ele estava mui embriagado; pelo que ela não lhe contou nada, menos ou mais, até a luz do amanhecer.",
        "37": "Porém, sucedeu pela manhã, quando o vinho saiu de Nabal, e a sua esposa lhe contou estas coisas, que o seu coração morreu dentro dele, e ele se tornou como uma pedra.",
        "38": "E sucedeu, cerca de dez dias depois, que o SENHOR feriu Nabal, e ele morreu.",
        "39": "E, quando Davi ouviu que Nabal estava morto, ele disse: Bendito seja o SENHOR, que pleiteou a causa do meu vexame da mão de Nabal, e guardou o seu servo do mal; pois o SENHOR devolveu a impiedade de Nabal sobre a sua própria cabeça. E Davi mandou buscar e conversou com Abigail, para tomá-la para si por esposa.",
        "40": "E quando os servos de Davi chegaram a Abigail, no Carmelo, eles lhe falaram, dizendo: Davi nos enviou a ti, para te tomar para si por esposa.",
        "41": "E ela se levantou, e se curvou sobre a sua face até o chão, e disse: Vede, permite que a tua criada seja uma serva para lavar os pés dos servos do meu senhor.",
        "42": "E Abigail se apressou, e se levantou, e montou em um jumento, com cinco das suas donzelas que iam após ela; e ela foi após os mensageiros de Davi, e se tornou sua esposa.",
        "43": "Davi também tomou Ainoã de Jezreel; e elas também foram, ambas, suas esposas.",
        "44": "Porém Saul havia dado Mical, sua filha, esposa de Davi, a Palti, filho de Laís, o qual era de Galim."
    }
}