{
    "livro": "1 Samuel",
    "capitulo": 7,
    "titulos": {},
    "versiculos": {
        "1": "E os homens de Quiriate-Jearim vieram, e ergueram a arca do SENHOR, e a trouxeram para dentro da casa de Abinadabe, no outeiro, e santificaram Eleazar, o seu filho, para guardar a arca do SENHOR.",
        "2": "E sucedeu que, enquanto a arca permanecia em Quiriate-Jearim, o tempo foi longo; pois se passaram vinte anos; e toda a casa de Israel lamentava pelo SENHOR.",
        "3": "E Samuel falou a toda a casa de Israel, dizendo: Se, verdadeiramente, retornardes ao SENHOR de todo o vosso coração, então ponde de lado os deuses estranhos e removei Astarote do meio de vós, e preparai o vosso coração para o SENHOR, e servi a ele somente; e ele vos livrará da mão dos filisteus.",
        "4": "Então os filhos de Israel, verdadeiramente, puseram de lado os baalins e Astarote, e serviram somente o SENHOR.",
        "5": "E Samuel disse: Congregai todo o Israel em Mispá, e eu orarei por vós ao SENHOR.",
        "6": "E eles se reuniram em Mispá, e tiraram água, e a derramaram diante do SENHOR, e jejuaram naquele dia, e ali disseram: Pecamos contra o SENHOR. E Samuel julgou os filhos de Israel em Mispá.",
        "7": "E quando os filisteus ouviram que os filhos de Israel estavam reunidos em Mispá, os senhores dos filisteus subiram contra Israel. E, quando os filhos de Israel ouviram aquilo, ficaram com temor dos filisteus.",
        "8": "E os filhos de Israel disseram a Samuel: Não cesses de clamar por nós ao SENHOR nosso Deus, para que ele nos salve da mão dos filisteus.",
        "9": "E Samuel tomou um cordeiro que ainda mamava, e o ofereceu inteiramente como oferta queimada ao SENHOR; e Samuel clamou ao SENHOR por Israel; e o SENHOR o ouviu.",
        "10": "E enquanto Samuel oferecia a oferta queimada, os filisteus se aproximaram para pelejar contra Israel; porém, naquele dia, o SENHOR trovejou com um grande trovão, naquele dia, sobre os filisteus, e os desmantelou; e eles foram feridos diante de Israel.",
        "11": "E os homens de Israel saíram de Mispá, e perseguiram os filisteus, e os feriram, até eles chegarem abaixo de Bete-Car.",
        "12": "Então Samuel pegou uma pedra, e a colocou entre Mispá e Sem, e chamou o seu nome de Ebenézer, dizendo: Até aqui o SENHOR nos ajudou.",
        "13": "Assim, os filisteus foram subjugados, e eles não entraram mais no termo de Israel; e a mão do SENHOR esteve contra os filisteus todos os dias de Samuel.",
        "14": "E as cidades que os filisteus haviam tomado de Israel foram restauradas a Israel, desde Ecrom até Gate; e os seus termos Israel libertou das mãos dos filisteus. E houve paz entre Israel e os amorreus.",
        "15": "E Samuel julgou Israel todos os dias da sua vida.",
        "16": "E ele ia de ano a ano e rodeava a Betel, e Gilgal e Mispá, e julgava Israel em todos aqueles lugares.",
        "17": "E o seu retorno era para Ramá, pois lá estava a sua casa; e lá ele julgava Israel; e lá ele edificou um altar ao SENHOR."
    }
}