{
  "livro": "Ezequiel",
  "capítulo": 8,
  "versículos": {
    "1": {
      "título": "A idolatria em Jerusalém",
      "texto": "No sexto ano, no sexto mês, aos cinco dias do mês, quando eu estava sentado em minha casa e os anciãos de Judá estavam sentados diante de mim, aconteceu que ali a mão do Senhor Deus caiu sobre mim."
    },
    "2": {
      "título": "",
      "texto": "Olhei, e eis uma figura como de um homem. Do que parecia ser a sua cintura e daí para baixo era fogo e, da cintura para cima, como o resplendor de metal brilhante."
    },
    "3": {
      "título": "",
      "texto": "Ele estendeu algo em forma de mão e me pegou pelos cachos dos meus cabelos. O Espírito me levantou entre a terra e o céu e me levou a Jerusalém em visões de Deus, até a entrada do portão do pátio de dentro, que dá para o norte, onde estava colocada a imagem dos ciúmes, que provoca o ciúme de Deus."
    },
    "4": {
      "título": "",
      "texto": "Eis que ali estava a glória do Deus de Israel, como na visão que eu tive no vale."
    },
    "5": {
      "título": "",
      "texto": "Ele me disse:"
    },
    "6": {
      "título": "",
      "texto": "Então ele me disse:"
    },
    "7": {
      "título": "",
      "texto": "Ele me levou à entrada do átrio. Olhei, e eis que havia um buraco na parede."
    },
    "8": {
      "título": "",
      "texto": "Então me disse:"
    },
    "9": {
      "título": "",
      "texto": "Ele me disse:"
    },
    "10": {
      "título": "",
      "texto": "Entrei e olhei. Eis que na parede em todo o redor estavam gravadas figuras de animais que rastejam e de animais impuros e de todos os ídolos da casa de Israel."
    },
    "11": {
      "título": "",
      "texto": "Em pé diante deles estavam setenta homens dos anciãos da casa de Israel, com Jazanias, filho de Safã, no meio deles. Cada um tinha na mão o seu incensário; e subia uma nuvem de incenso."
    },
    "12": {
      "título": "",
      "texto": "Então me disse:"
    },
    "13": {
      "título": "",
      "texto": "Também me disse:"
    },
    "14": {
      "título": "",
      "texto": "Levou-me à entrada do portão norte da Casa do Senhor , e eis que estavam ali mulheres assentadas chorando pelo deus Tamuz."
    },
    "15": {
      "título": "",
      "texto": "Ele me disse:"
    },
    "16": {
      "título": "",
      "texto": "Levou-me para o átrio de dentro da Casa do Senhor . E eis que ali, junto à entrada do templo do Senhor , entre o pórtico e o altar, estavam cerca de vinte e cinco homens, de costas para o templo do Senhor e com o rosto voltado para o leste; adoravam o sol, virados para o leste."
    },
    "17": {
      "título": "",
      "texto": "Então me disse:"
    },
    "18": {
      "título": "",
      "texto": "Por isso, também eu os tratarei com furor. Os meus olhos não terão piedade, e eu não os pouparei. Ainda que gritem aos meus ouvidos em alta voz, nem assim os ouvirei."
    }
  }
}