{
  "livro": "Ezequiel",
  "capítulo": 32,
  "versículos": {
    "1": {
      "título": "Lamentação sobre Faraó, rei do Egito",
      "texto": "No décimo segundo ano, no décimo segundo mês, no primeiro dia do mês, a palavra do Senhor veio a mim, dizendo:"
    },
    "2": {
      "título": "",
      "texto": "— Filho do homem, faça uma lamentação sobre Faraó, rei do Egito, e diga-lhe:"
    },
    "3": {
      "título": "",
      "texto": "Assim diz o Senhor Deus :"
    },
    "4": {
      "título": "",
      "texto": "Eu o deixarei no chão,"
    },
    "5": {
      "título": "",
      "texto": "Porei as suas carnes"
    },
    "6": {
      "título": "",
      "texto": "Com o seu sangue"
    },
    "7": {
      "título": "",
      "texto": "Quando eu o extinguir,"
    },
    "8": {
      "título": "",
      "texto": "Por sua causa, vestirei de preto"
    },
    "9": {
      "título": "",
      "texto": "— “Afligirei o coração de muitos povos, quando se levar às nações, às terras que você não conheceu, a notícia da sua destruição."
    },
    "10": {
      "título": "",
      "texto": "Farei com que muitos povos fiquem espantados a seu respeito, e os seus reis tremam de medo, quando eu brandir a minha espada diante deles. No dia em que você cair, eles ficarão tremendo sem parar, com medo de perder a vida.”"
    },
    "11": {
      "título": "",
      "texto": "— Pois assim diz o Senhor Deus : “A espada do rei da Babilônia virá contra você."
    },
    "12": {
      "título": "",
      "texto": "Farei com que a multidão do seu povo caia à espada de valentes guerreiros, que são todos os mais terríveis das nações.”"
    },
    "13": {
      "título": "",
      "texto": "Destruirei todos os seus animais"
    },
    "14": {
      "título": "",
      "texto": "Então farei assentar"
    },
    "15": {
      "título": "",
      "texto": "“Quando eu tornar o Egito"
    },
    "16": {
      "título": "",
      "texto": "— Esta é a lamentação que se fará, que farão as filhas das nações; sobre o Egito e todo o seu povo se lamentará, diz o Senhor Deus ."
    },
    "17": {
      "título": "O Egito desce ao mundo dos mortos",
      "texto": "No décimo segundo ano, aos quinze dias do primeiro mês, a palavra do Senhor veio a mim, dizendo:"
    },
    "18": {
      "título": "",
      "texto": "— Filho do homem, pranteie sobre a multidão do Egito e faça-a descer, ela e as filhas das nações poderosas, às profundezas da terra, juntamente com os que descem à cova."
    },
    "19": {
      "título": "",
      "texto": "Diga o seguinte:"
    },
    "20": {
      "título": "",
      "texto": "— No meio daqueles que foram mortos à espada, eles cairão. Ele foi entregue à espada; arrastem o Egito e toda a sua multidão."
    },
    "21": {
      "título": "",
      "texto": "Do mundo dos mortos, os mais poderosos dos valentes, juntamente com os que o socorrem, lhe dirão: “Eles desceram, lá jazem eles, os incircuncisos, mortos à espada.”"
    },
    "22": {
      "título": "",
      "texto": "— Ali está a Assíria com todo o seu exército. Ao redor dela, todos os seus túmulos. Todos eles foram mortos; caíram à espada."
    },
    "23": {
      "título": "",
      "texto": "Os seus túmulos foram postos nas extremidades da cova, e todo o exército da Assíria se encontra ao redor do seu túmulo. Foram mortos, caíram à espada todos esses que tinham causado espanto na terra dos viventes."
    },
    "24": {
      "título": "",
      "texto": "— Ali está Elão com todo o seu exército, ao redor do seu túmulo. Todos foram mortos; caíram à espada. Desceram incircuncisos às profundezas da terra esses que causaram terror na terra dos viventes. Levaram a sua vergonha com os que desceram à cova."
    },
    "25": {
      "título": "",
      "texto": "No meio dos mortos, lhe puseram um leito entre todo o seu exército. Ao redor dele estão os seus túmulos. Todos esses incircuncisos foram mortos à espada, porque causaram terror na terra dos viventes e levaram a sua vergonha com os que desceram à cova. Foram postos no meio dos que foram mortos."
    },
    "26": {
      "título": "",
      "texto": "— Ali estão Meseque e Tubal com todo o seu exército. Ao redor deles estão os seus túmulos. Todos eles são incircuncisos e foram mortos à espada, porque causaram terror na terra dos viventes."
    },
    "27": {
      "título": "",
      "texto": "E estão com os valentes dos tempos antigos que, dentre os incircuncisos, foram mortos e desceram ao mundo dos mortos com as suas próprias armas de guerra e com a espada debaixo da cabeça. A iniquidade deles está sobre os seus ossos, porque eram o terror dos heróis na terra dos viventes."
    },
    "28": {
      "título": "",
      "texto": "— Também você, Egito, será quebrado no meio dos incircuncisos e jazerá com os que foram mortos à espada."
    },
    "29": {
      "título": "",
      "texto": "— Ali está Edom, os seus reis e todos os seus príncipes, que, apesar do seu poder, jazem com os que foram mortos à espada; estes jazem com os incircuncisos e com os que desceram à cova."
    },
    "30": {
      "título": "",
      "texto": "— Ali estão os príncipes do Norte, todos eles, e todos os sidônios, que desceram com os que foram mortos, envergonhados com o terror causado pelo seu poder. Eles jazem incircuncisos com os que foram mortos à espada e levam a sua vergonha com os que desceram à cova."
    },
    "31": {
      "título": "",
      "texto": "— Faraó os verá e se consolará sobre toda a sua multidão. Sim, o próprio Faraó e todo o seu exército foram mortos à espada, diz o Senhor Deus ."
    },
    "32": {
      "título": "",
      "texto": "Porque também eu pus o meu espanto na terra dos viventes. Por isso, ele jazerá no meio dos incircuncisos, com os que foram mortos à espada, Faraó e todo o seu povo, diz o Senhor Deus ."
    }
  }
}