{
    "livro": "Amós",
    "capitulo": 3,
    "titulos": {},
    "versiculos": {
        "1": "Ouvi esta palavra que o ­SENHOR fala contra vós, ó filhos de Israel, contra toda a família que fiz subir da terra do Egito, dizendo:",
        "2": "Só a vós vos tenho conhecido, de todas as famílias da terra; portanto eu vos punirei por todas as vossas iniquidades.",
        "3": "Podem dois caminharem juntos, se não estiverem de acordo?",
        "4": "Rugirá o leão na floresta, sem que tenha presa? Levantará o leãozinho no seu covil a sua voz, se nada tiver apanhado?",
        "5": "Poderá um pássaro cair no laço sobre a terra, se não houver armadilha para ele? Levantar-se-á da terra o laço, sem que tenha apanhado coisa alguma?",
        "6": "Tocar-se-á a trombeta na cidade, e o povo não temerá? Sucederá algum mal a uma cidade, sem que o SENHOR o tenha feito?",
        "7": "Certamente o Senhor DEUS não fará nada sem ter revelado seu segredo aos seus servos, os profetas.",
        "8": "Rugiu o leão, quem não temerá? O Senhor DEUS falou, quem não profetizará?",
        "9": "Proclamai nos palácios de Asdode, e nos palácios da terra do Egito, e dizei: Ajuntai-vos sobre os montes de Samaria, e vede que grandes alvoroços há no meio dela, e os oprimidos no meio dela.",
        "10": "Pois não sabem fazer o que é reto, diz o ­SENHOR, aqueles que armazenam violência e roubo em seus palácios.",
        "11": "Portanto, assim diz o Senhor DEUS: um inimigo virá, e cercará a terra, e ele derrubará a tua fortaleza, e os teus palácios serão saqueados.",
        "12": "Assim diz o ­SENHOR: como o pastor livra da boca do leão duas pernas, ou um pedaço de uma orelha, assim também serão livrados os filhos de Israel que habitam em Samaria, no canto de uma cama, e em Damasco, em um leito.",
        "13": "Ouvi, e testemunhai contra a casa de Jacó, diz o Senhor DEUS, o Deus dos Exércitos;",
        "14": "pois no dia em que eu visitar as transgressões de Israel, também visitarei os altares de Betel; e os chifres do altar serão cortados, e cairão no chão.",
        "15": "E eu derrubarei a casa de inverno juntamente com a casa de verão; e as casas de marfim perecerão, e as grandes casas terão fim, diz o ­SENHOR."
    }
}