{
    "livro": "Amós",
    "capitulo": 5,
    "titulos": {},
    "versiculos": {
        "1": "Ouvi esta palavra, que levanto contra vós, como uma lamentação, ó casa de Israel.",
        "2": "A virgem de Israel caiu, ela não mais se levantará; ela está desamparada na sua terra, não há quem a levante.",
        "3": "Pois assim diz o Senhor DEUS: a cidade que saiu à guerra em número de mil, terá de resto cem, e a que saiu em número de cem, terá dez para a casa de Israel.",
        "4": "Pois assim diz o ­SENHOR à casa de Israel: buscai-me, e vivei;",
        "5": "mas não busqueis a Betel, nem entreis em Gilgal, nem passeis a Berseba; pois Gilgal certamente será levada ao cativeiro, e Betel será desfeita em nada.",
        "6": "Buscai ao ­SENHOR, e vivei; para que ele não saia como fogo na casa de José, e a consuma, e não haja quem o apague em Betel.",
        "7": "Vós que converteis o juízo em absinto, e deitais por terra a justiça;",
        "8": "procurai aquele que fez as plêiades e o Órion, e tornou a sombra da morte em manhã, e fez escurecer o dia como a noite; que chamou as águas do mar, e as derramou sobre a terra; o ­SENHOR é o seu nome.",
        "9": "O que fortalece a destruição sobre o forte, de modo que a destruição venha contra a fortaleza.",
        "10": "Eles odeiam aquele que os repreende na porta, e abominam ao que fala seriedade.",
        "11": "Portanto, visto que pisais no pobre, e extorquis dele tributos de trigo, edificastes casas de pedras lavradas, mas não habitareis nelas; plantastes vinhas agradáveis, mas não bebereis do seu vinho.",
        "12": "Pois conheço as vossas muitas transgressões e os seus muitos pecados; afligem o justo, recebem suborno, e rejeitam a justiça dos pobres na porta.",
        "13": "Portanto, o prudente guardará silêncio naquele tempo, pois o tempo será mau.",
        "14": "Buscai o bem, e não o mal, para que vivais; e assim o ­SENHOR, o Deus dos Exércitos, estará convosco, como dizeis.",
        "15": "Odiai o mal, e amai o bem, e estabelecei o juízo na porta. Talvez o ­SENHOR, Deus dos Exércitos, tenha misericórdia do remanescente de José.",
        "16": "Portanto o ­SENHOR, o Deus dos Exércitos, o Senhor, diz assim: haverá lamentação em todas as ruas, e eles dirão em todas as estradas: Ai! Ai! E chamarão o lavrador para choro, e os que são pranteadores para prantear.",
        "17": "E em todas as vinhas haverá lamentação; pois eu passarei no meio de ti, diz o ­SENHOR.",
        "18": "Ai de vós que anseiam pelo dia do ­SENHOR! Para que quereis vós este dia? O dia do ­SENHOR será de trevas, e não de luz.",
        "19": "É como se um homem fugisse do leão, e um urso o encontrasse; ou entrasse em uma casa, e encostasse sua mão à parede, e uma serpente o mordesse.",
        "20": "Não será o dia do ­SENHOR trevas, e não luz? Escuridão, sem que haja esplendor?",
        "21": "Eu odeio, desprezo seus dias de festas; e não sentirei cheiro em suas assembléias solenes.",
        "22": "Embora me ofereçais ofertas queimadas e ofertas de alimento, eu não as aceitarei; nem me atentarei para as ofertas de paz de vossos animais gordos.",
        "23": "Afasta de mim o som dos teus cânticos, pois não ouvirei a melodia das tuas violas.",
        "24": "Mas desça o juízo como águas, e a justiça como um ribeiro impetuoso.",
        "25": "Oferecestes a mim, sacrifícios e ofertas no deserto por quarenta anos, ó casa de Israel?",
        "26": "Antes carregaram o tabernáculo de vosso Moloque, e Quium, suas imagens, a estrela do vosso deus, que fizestes para vós mesmos.",
        "27": "Portanto, vos levarei cativos para além de Damasco, diz o ­SENHOR, cujo nome é O Deus dos Exércitos."
    }
}