{
    "livro": "Amós",
    "capitulo": 6,
    "titulos": {},
    "versiculos": {
        "1": "Ai daqueles que estão sossegados em Sião, e confiam no monte de Samaria, que tem nome entre as principais nações, e aos quais vem a casa de Israel!",
        "2": "Passai a Calné, e vede; e dali ide à grande Hamate; então descei a Gate dos filisteus; serão elas melhores que estes reinos? Ou o seu território maior do que o vosso território?",
        "3": "Ó vós que afastais o dia mau, e fazeis o assento da violência se aproximar;",
        "4": "que se deitam em camas de marfim, e se estendem sobre os seus sofás, e comem os cordeiros do rebanho, e os bezerros do meio do curral;",
        "5": "que cantam ao som da viola, e inventam para si instrumentos musicais, como Davi;",
        "6": "que bebem vinho em taças, e se ungem com os unguentos mais preciosos; mas não se entristecem pela aflição de José.",
        "7": "Portanto eles agora irão em cativeiro entre os primeiros dos que forem levados cativos, e o banquete dos que reclinam, será removido.",
        "8": "O Senhor DEUS jurou por si mesmo, diz o ­SENHOR, o Deus dos Exércitos: Eu abomino a excelência de Jacó, e odeio seus palácios; portanto, entregarei a cidade com tudo o que nela há.",
        "9": "E acontecerá que, se ficarem dez homens em uma casa, eles morrerão.",
        "10": "E quando o tio de um homem, aquele que o queimar, o tomar para levar-lhes os ossos para fora de casa, e disser ao que estiver no interior da casa: está ainda alguém contigo? E este responder: Não. Então lhe dirá ele: cala-te, pois não devemos fazer menção do nome do ­SENHOR.",
        "11": "Pois eis que o ­SENHOR ordena, e ele ferirá a grande casa de brechas, e a pequena casa de fendas.",
        "12": "Porventura correrão cavalos sobre a rocha? Lavrar-se-á nela com bois? Pois vós haveis tornado juízo em fel, e o fruto da justiça em amargura;",
        "13": "vós se alegram em nada, dizendo: Não conquistamos seus chifres por nossa própria força?",
        "14": "Mas eis que eu levantarei contra vós uma nação, ó casa de Israel, diz o ­SENHOR, o Deus dos Exércitos; e afligir-vos-á, desde a entrada de Hamate até o rio do deserto."
    }
}