{
  "livro": "Romanos",
  "capítulo": 3,
  "versículos": {
    "1": {
      "título": "Paulo responde a objeções",
      "texto": "Qual é, então, a vantagem do judeu? Ou qual a utilidade da circuncisão?"
    },
    "2": {
      "título": "",
      "texto": "Muita, sob todos os aspectos. Principalmente porque aos judeus foram confiados os oráculos de Deus."
    },
    "3": {
      "título": "",
      "texto": "E então? Se alguns não creram, será que a incredulidade deles anulará a fidelidade de Deus?"
    },
    "4": {
      "título": "",
      "texto": "De modo nenhum! Seja Deus verdadeiro, e todo ser humano, mentiroso, como está escrito:"
    },
    "5": {
      "título": "",
      "texto": "Mas, se a nossa injustiça evidencia a justiça de Deus, que diremos? Seria Deus injusto por aplicar a sua ira? Falo em termos humanos."
    },
    "6": {
      "título": "",
      "texto": "É claro que não. Do contrário, como Deus julgará o mundo?"
    },
    "7": {
      "título": "",
      "texto": "E, se a minha mentira faz com que aumente a verdade de Deus para a sua glória, por que ainda sou condenado como pecador?"
    },
    "8": {
      "título": "",
      "texto": "E por que não dizemos, como alguns caluniosamente afirmam que o fazemos: “Pratiquemos o que é mau, para que nos venha o que é bom”? A condenação destes é justa."
    },
    "9": {
      "título": "Todos somos pecadores",
      "texto": "Que se conclui? Temos nós alguma vantagem? Não, de forma nenhuma. Pois já temos demonstrado que todos, tanto judeus como gregos, estão debaixo do pecado."
    },
    "10": {
      "título": "",
      "texto": "Como está escrito:"
    },
    "11": {
      "título": "",
      "texto": "não há quem entenda,"
    },
    "12": {
      "título": "",
      "texto": "Todos se desviaram"
    },
    "13": {
      "título": "",
      "texto": "A garganta deles"
    },
    "14": {
      "título": "",
      "texto": "A boca, eles a têm cheia"
    },
    "15": {
      "título": "",
      "texto": "os seus pés são velozes"
    },
    "16": {
      "título": "",
      "texto": "Nos seus caminhos,"
    },
    "17": {
      "título": "",
      "texto": "eles não conhecem"
    },
    "18": {
      "título": "",
      "texto": "Não há temor de Deus"
    },
    "19": {
      "título": "",
      "texto": "Ora, sabemos que tudo o que a lei diz é dito aos que vivem sob a lei, para que toda boca se cale, e todo o mundo seja culpável diante de Deus."
    },
    "20": {
      "título": "",
      "texto": "Porque ninguém será justificado diante de Deus por obras da lei, pois pela lei vem o pleno conhecimento do pecado."
    },
    "21": {
      "título": "A justificação pela fé em Jesus Cristo",
      "texto": "Mas, agora, sem lei, a justiça de Deus se manifestou, sendo testemunhada pela Lei e pelos Profetas."
    },
    "22": {
      "título": "",
      "texto": "É a justiça de Deus mediante a fé em Jesus Cristo, para todos e sobre todos os que creem. Porque não há distinção,"
    },
    "23": {
      "título": "",
      "texto": "pois todos pecaram e carecem da glória de Deus,"
    },
    "24": {
      "título": "",
      "texto": "sendo justificados gratuitamente, por sua graça, mediante a redenção que há em Cristo Jesus,"
    },
    "25": {
      "título": "",
      "texto": "a quem Deus apresentou como propiciação, no seu sangue, mediante a fé. Deus fez isso para manifestar a sua justiça, por ter ele, na sua tolerância, deixado impunes os pecados anteriormente cometidos,"
    },
    "26": {
      "título": "",
      "texto": "tendo em vista a manifestação da sua justiça no tempo presente, a fim de que o próprio Deus seja justo e o justificador daquele que tem fé em Jesus."
    },
    "27": {
      "título": "",
      "texto": "Onde fica, então, o orgulho? Foi totalmente excluído. Por meio de que lei? A lei das obras? Não! Pelo contrário, por meio da lei da fé."
    },
    "28": {
      "título": "",
      "texto": "Concluímos, pois, que o ser humano é justificado pela fé, independentemente das obras da lei."
    },
    "29": {
      "título": "",
      "texto": "Ou seria Deus apenas Deus dos judeus? Será que não é também Deus dos gentios? Sim, também dos gentios,"
    },
    "30": {
      "título": "",
      "texto": "visto que Deus é um só, o qual justificará o circunciso a partir da fé e o incircunciso por meio da fé."
    },
    "31": {
      "título": "",
      "texto": "Anulamos, então, a lei por meio da fé? De modo nenhum! Pelo contrário, confirmamos a lei."
    }
  }
}